<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c8{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:20pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"HiraMinProN-W3";font-style:normal}.c6{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c9{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Arial";font-style:normal}.c0{padding-top:20pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c5{padding-top:18pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c7{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c3{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7 doc-content"><p class="c6 title" id="h.dxenw4i2256a"><span class="c8">&#12475;&#12511;&#12395;&#12388;&#12356;&#12390;&#12354;&#12394;&#12383;&#12364;&#30693;&#12425;&#12394;&#12363;&#12387;&#12383;&#12356;&#12367;&#12388;&#12363;&#12398;&#12371;&#12392;</span></p><p class="c2 c3"><span class="c1"></span></p><h1 class="c0" id="h.wc63ttg0nsvf"><span class="c4">&#65297;</span></h1><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&nbsp;&#30064;&#26143;&#20154;&#12364;&#22320;&#29699;&#12395;&#26469;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12371;222&#12428;&#12399;!!&#20154;&#39006;&#21490;&#19978;&#26368;&#22823;!!!!&#12398;&#12491;&#12517;&#12540;&#12473;&#12384;2024&#12387;&#12383;&#12399;&#12378;&#12394;&#12398;&#12384;&#12364;&#12289;&#31169;&#12398;&#30740;&#31350;&#23460;&#12391;&#12399;&#35504;&#12418;&#12486;&#12524;&#12499;&#12434;&#35211;&#12390;&#12356;&#12394;&#12363;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12394;&#12380;&#12394;&#12425;&#12289;&#12385;&#12423;&#12358;&#12393;&#12381;&#12398;&#36913;&#12289;&#31169;&#12383;&#12385;&#12399;&#21313;&#19971;&#24180;&#12476;&#12511;&#12398;&#32701;&#21270;&#12500;&#12540;&#12463;&#12434;&#36814;&#12360;&#12390;&#12356;&#12383;&#12363;&#12425;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#21313;&#19971;&#24180;&#12395;&#19968;&#24230;&#12375;&#12363;&#35251;&#28204;&#12391;&#12365;&#12394;&#12356;&#12487;&#12540;&#12479;&#12434;&#12289;&#23431;&#23449;&#20154;&#12372;&#12392;&#12365;&#12395;&#37034;&#39764;&#12373;&#12428;&#12390;&#12383;&#12414;&#12427;&#12363;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12371;&#12428;&#12364;&#31169;&mdash;&mdash;&#26481;&#21271;&#22823;&#23398;&#22823;&#23398;&#38498;&#29702;&#23398;&#30740;&#31350;&#31185;&#12289;&#26118;&#34411;&#29983;&#24907;&#23398;&#30740;&#31350;&#23460;&#12398;&#19975;&#24180;&#21161;&#25945;&#12289;&#26704;&#29983;&#32654;&#37428;&#12289;&#19977;&#21313;&#22235;&#27507;&#29420;&#36523;&mdash;&mdash;&#12398;&#20605;&#12425;&#12374;&#12427;&#26412;&#38899;&#12384;&#12387;&#12383;&#12290;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&nbsp;&#30064;&#26143;&#20154;&#12398;&#23431;&#23449;&#33337;&#12399;&#12289;&#12354;&#12427;&#28779;&#26332;&#26085;&#12398;&#26397;&#12289;&#38745;&#27490;&#36556;&#36947;&#19978;&#12395;&#20986;&#29694;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#30452;&#24452;&#12362;&#12424;&#12381;&#20843;&#12461;&#12525;&#12513;&#12540;&#12488;&#12523;&#12398;&#12289;&#40658;&#12356;&#27491;&#21313;&#20108;&#38754;&#20307;&#12290;&#25968;&#23398;&#30340;&#12395;&#23436;&#29863;&#12394;&#23550;&#31216;&#24615;&#12434;&#25345;&#12388;&#12381;&#12398;&#27083;&#36896;&#20307;&#12399;&#12289;&#22826;&#38525;&#20809;&#12434;&#21560;&#21454;&#12375;&#12390;&#19981;&#27671;&#21619;&#12395;&#36637;&#12356;&#12390;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#21508;&#22269;&#12398;&#22825;&#25991;&#21488;&#12364;&#22823;&#39442;&#12366;&#12375;&#12289;&#22269;&#36899;&#12364;&#32202;&#24613;&#23433;&#20840;&#20445;&#38556;&#29702;&#20107;&#20250;&#12434;&#25307;&#38598;&#12375;&#12289;&#23447;&#25945;&#25351;&#23566;&#32773;&#12383;&#12385;&#12364;&#12300;&#12431;&#12428;&#12431;&#12428;&#12398;&#20449;&#20208;&#12434;&#21839;&#12356;&#30452;&#12377;&#26178;&#12364;&#26469;&#12383;&#12301;&#12392;&#12363;&#20309;&#12392;&#12363;&#35328;&#12356;&#12289;&#26666;&#24335;&#24066;&#22580;&#12364;&#20081;&#39640;&#19979;&#12375;&#12289;SNS&#12395;&#12399;&#38512;&#35584;&#35542;&#12364;&#12354;&#12405;&#12428;&#12363;&#12360;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12398;&#38291;&#12289;&#31169;&#12399;&#23665;&#24418;&#30476;&#12398;&#23665;&#22885;&#12391;&#12475;&#12511;&#12398;&#32701;&#21270;&#12434;&#25968;&#12360;&#12390;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12384;&#12387;&#12390;&#20181;&#26041;&#12394;&#12356;&#12376;&#12419;&#12394;&#12356;&#12363;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#21271;&#12450;&#12513;&#12522;&#12459;&#12395;&#12399;&#21313;&#19977;&#24180;&#12476;&#12511;&#12392;&#21313;&#19971;&#24180;&#12476;&#12511;&#12392;&#12356;&#12358;&#12289;&#12365;&#12387;&#12363;&#12426;&#32032;&#25968;&#24180;&#12398;&#21608;&#26399;&#12391;&#22823;&#30330;&#29983;&#12377;&#12427;&#12475;&#12511;&#12364;&#12356;&#12427;&#12290;&#12371;&#12428;&#12399;&#36914;&#21270;&#29983;&#29289;&#23398;&#19978;&#12398;&#22823;&#12365;&#12394;&#35598;&#12384;&#12290;&#12394;&#12380;&#21313;&#20108;&#24180;&#12391;&#12418;&#21313;&#20843;&#24180;&#12391;&#12418;&#12394;&#12367;&#12289;&#32032;&#25968;&#12394;&#12398;&#12363;&#65311; &#25429;&#39135;&#32773;&#12398;&#21608;&#26399;&#12392;&#21516;&#26399;&#12375;&#12395;&#12367;&#12367;&#12377;&#12427;&#12383;&#12417;&#12392;&#12356;&#12358;&#35500;&#12364;&#26377;&#21147;&#12384;&#12364;&#12289;&#12381;&#12398;&#12513;&#12459;&#12491;&#12474;&#12512;&#12399;&#23436;&#20840;&#12395;&#12399;&#35299;&#26126;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#12289;&#26085;&#26412;&#12395;&#12418;&#39006;&#20284;&#12398;&#21608;&#26399;&#24615;&#12434;&#25345;&#12388;&#20491;&#20307;&#32676;&#12364;&#23384;&#22312;&#12377;&#12427;&#12392;&#12356;&#12358;&#20206;&#35500;&#12434;&#31435;&#12390;&#12390;&#12356;&#12383;&#12290;&#12381;&#12375;&#12390;&#12381;&#12398;&#20206;&#35500;&#12434;&#26908;&#35388;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#21313;&#20108;&#24180;&#38291;&#12501;&#12451;&#12540;&#12523;&#12489;&#12527;&#12540;&#12463;&#12434;&#32154;&#12369;&#12390;&#12365;&#12383;&#12290;&#20170;&#24180;&#12364;&#12381;&#12398;&#21313;&#20108;&#24180;&#30446;&#12384;&#12290;&#20170;&#24180;&#12434;&#36867;&#12375;&#12383;&#12425;&#12289;&#27425;&#12398;&#12481;&#12515;&#12531;&#12473;&#12399;&#31169;&#12364;&#20116;&#21313;&#19968;&#27507;&#12395;&#12394;&#12427;&#12414;&#12391;&#26469;&#12394;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#30740;&#31350;&#32773;&#12395;&#12392;&#12387;&#12390;&#12289;&#12487;&#12540;&#12479;&#12399;&#21629;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#23431;&#23449;&#20154;&#12424;&#12426;&#12289;&#12475;&#12511;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12371;&#12428;&#12399;&#30740;&#31350;&#32773;&#12392;&#12375;&#12390;&#12398;&#30684;&#25345;&#12391;&#12354;&#12427;&#12290;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&nbsp;&#12392;&#12371;&#12429;&#12364;&#12289;&#22235;&#26085;&#30446;&#12398;&#26397;&#12289;&#31169;&#12398;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#12364;&#40180;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#30011;&#38754;&#12395;&#12399;&#12300;&#20869;&#38307;&#23448;&#25151;&#12301;&#12392;&#34920;&#31034;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12399;&#65311;</span></p><p class="c2"><span class="c1">&nbsp;&#26368;&#21021;&#12289;&#35408;&#27450;&#12384;&#12392;&#24605;&#12387;&#12383;&#12290;&#26368;&#36817;&#12399;&#25919;&#24220;&#27231;&#38306;&#12434;&#39449;&#12427;&#35408;&#27450;&#38651;&#35441;&#12364;&#27178;&#34892;&#12375;&#12390;&#12356;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#38651;&#35441;&#12395;&#20986;&#12390;&#12415;&#12427;&#12392;&#12289;&#30456;&#25163;&#12399;&#31169;&#12398;&#35542;&#25991;&#12414;&#12391;&#12434;&#30693;&#12387;&#12390;&#12356;&#12390;&#12289;&#38750;&#24120;&#12395;&#19969;&#23527;&#12394;&#21475;&#35519;&#12391;&#12371;&#12358;&#35328;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#26704;&#29983;&#32654;&#37428;&#20808;&#29983;&#12391;&#12356;&#12425;&#12387;&#12375;&#12419;&#12356;&#12414;&#12377;&#12363;&#12290;&#22823;&#22793;&#24656;&#12428;&#20837;&#12426;&#12414;&#12377;&#12364;&#12289;&#33267;&#24613;&#12289;&#26481;&#20140;&#12414;&#12391;&#12362;&#36234;&#12375;&#12356;&#12383;&#12384;&#12365;&#12383;&#12356;&#12398;&#12391;&#12377;&#12364;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12354;&#12398;&#12289;&#22823;&#22793;&#30003;&#12375;&#35379;&#12394;&#12356;&#12435;&#12391;&#12377;&#12364;&#12289;&#20170;&#12385;&#12423;&#12387;&#12392;&#12289;&#12475;&#12511;&#12434;&#25968;&#12360;&#12390;&#12427;&#26368;&#20013;&#12394;&#12435;&#12391;&#12377;&#12369;&#12393;&hellip;&hellip;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#25105;&#12394;&#12364;&#12425;&#38291;&#25244;&#12369;&#12394;&#26029;&#12426;&#26041;&#12384;&#12392;&#24605;&#12387;&#12383;&#12364;&#12289;&#26412;&#24403;&#12398;&#12371;&#12392;&#12384;&#12363;&#12425;&#20181;&#26041;&#12394;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#23384;&#12376;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;&#12475;&#12511;&#12398;&#20214;&#12391;&#12289;&#12362;&#21628;&#12403;&#12375;&#12390;&#12362;&#12426;&#12414;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12475;&#12511;&#12398;&#20214;&#65311;</span></p><p class="c2"><span class="c1">&nbsp;&#25919;&#24220;&#12364;&#12475;&#12511;&#12395;&#33288;&#21619;&#12434;&#25345;&#12388;&#12371;&#12392;&#12394;&#12393;&#12289;&#20170;&#12414;&#12391;&#19968;&#24230;&#12418;&#12394;&#12363;&#12387;&#12383;&#12290;&#31169;&#12398;&#31185;&#30740;&#36027;&#30003;&#35531;&#26360;&#12395;&#12399;&#27598;&#24180;&#12300;&#31038;&#20250;&#30340;&#24847;&#32681;&#12364;&#19981;&#26126;&#30906;&#12301;&#12392;&#12356;&#12358;&#12467;&#12513;&#12531;&#12488;&#12364;&#12388;&#12365;&#12289;&#19977;&#24180;&#36899;&#32154;&#12391;&#19981;&#25505;&#25246;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&#29872;&#22659;&#30465;&#12395;&#25552;&#20986;&#12375;&#12383;&#24076;&#23569;&#31278;&#20445;&#35703;&#21306;&#12398;&#35373;&#32622;&#25552;&#26696;&#12399;&#12300;&#20104;&#31639;&#12398;&#37117;&#21512;&#12395;&#12424;&#12426;&#35211;&#36865;&#12426;&#12301;&#12392;&#12373;&#12428;&#12383;&#12290;&#23398;&#20250;&#30330;&#34920;&#12434;&#12375;&#12390;&#12418;&#12289;&#32884;&#34886;&#12399;&#21313;&#20154;&#12418;&#12356;&#12394;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12398;&#25919;&#24220;&#12364;&#12289;&#12475;&#12511;&#12398;&#20214;&#12391;&#21628;&#12435;&#12391;&#12356;&#12427;&#65311;</span></p><p class="c2"><span class="c1">&#12300;&hellip;&hellip;&#12393;&#12358;&#12356;&#12358;&#12371;&#12392;&#12391;&#12375;&#12423;&#12358;&#12363;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#38651;&#35441;&#12398;&#21521;&#12371;&#12358;&#12391;&#12289;&#30456;&#25163;&#12364;&#28145;&#12356;&#12383;&#12417;&#24687;&#12434;&#12388;&#12356;&#12383;&#12290;&#12381;&#12398;&#38899;&#12395;&#12399;&#12289;&#30130;&#21172;&#12392;&#22256;&#24785;&#12392;&#12289;&#12381;&#12375;&#12390;&#12363;&#12377;&#12363;&#12394;&#35558;&#12417;&#12364;&#28151;&#12376;&#12387;&#12390;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#20808;&#29983;&#12290;&#30064;&#26143;&#20154;&#12364;&#12289;&#20154;&#39006;&#12392;&#12398;&#23550;&#35441;&#12434;&#25298;&#21542;&#12375;&#12414;&#12375;&#12383;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12399;&#12354;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#24444;&#12425;&#12399;&#12289;&#22320;&#29699;&#19978;&#12398;&#30693;&#30340;&#29983;&#21629;&#20307;&#12392;&#12375;&#12390;&#12289;&#20154;&#39006;&#12434;&#35469;&#12417;&#12394;&#12363;&#12387;&#12383;&#12398;&#12391;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12399;&#12354;&hellip;&hellip;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12414;&#12354;&#12289;&#12381;&#12358;&#12384;&#12429;&#12358;&#12394;&#12289;&#12392;&#31169;&#12399;&#24605;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#22320;&#29699;&#28201;&#26262;&#21270;&#12434;&#27490;&#12417;&#12425;&#12428;&#12378;&#12289;&#26680;&#20853;&#22120;&#12434;&#25448;&#12390;&#12425;&#12428;&#12378;&#12289;&#36007;&#22256;&#12418;&#24046;&#21029;&#12418;&#12394;&#12367;&#12379;&#12394;&#12356;&#20154;&#39006;&#12384;&#12290;&#23431;&#23449;&#20154;&#12363;&#12425;&#35211;&#12428;&#12400;&#12289;&#30693;&#24615;&#12364;&#12354;&#12427;&#12424;&#12358;&#12395;&#12399;&#35211;&#12360;&#12394;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#27491;&#30452;&#12289;&#31169;&#12418;&#20154;&#39006;&#12398;&#12371;&#12392;&#12434;&#36066;&#12356;&#12392;&#12399;&#24605;&#12387;&#12390;&#12356;&#12394;&#12356;&#12290;&#12392;&#12356;&#12358;&#12363;&#12406;&#12387;&#12385;&#12419;&#12369;&#20154;&#39006;&#12399;&#12450;&#12507;&#12391;&#12354;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#24444;&#12425;&#12364;&#22320;&#29699;&#19978;&#12391;&#21807;&#19968;&#12289;&#30693;&#30340;&#29983;&#21629;&#20307;&#12392;&#12375;&#12390;&#35469;&#23450;&#12375;&#12383;&#12398;&#12399;&mdash;&mdash;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#23244;&#12394;&#20104;&#24863;&#12364;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12394;&#12380;&#31169;&#12395;&#12371;&#12398;&#38651;&#35441;&#12364;&#12363;&#12363;&#12387;&#12390;&#12365;&#12383;&#12398;&#12363;&#12289;&#31361;&#28982;&#29702;&#35299;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&mdash;&mdash;&#12475;&#12511;&#12391;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#12375;&#12400;&#12425;&#12367;&#12289;&#20309;&#12418;&#35328;&#12360;&#12394;&#12363;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#23665;&#24418;&#12398;&#26397;&#12398;&#26862;&#12391;&#12289;&#28961;&#25968;&#12398;&#12475;&#12511;&#12364;&#40180;&#12365;&#22987;&#12417;&#12390;&#12356;&#12383;&#12290;&#26397;&#26085;&#12364;&#26408;&#12293;&#12398;&#38291;&#12363;&#12425;&#24046;&#12375;&#36796;&#12415;&#12289;&#28287;&#12387;&#12383;&#31354;&#27671;&#12398;&#20013;&#12434;&#20809;&#12398;&#26609;&#12364;&#36011;&#12356;&#12390;&#12356;&#12427;&#12290;&#12381;&#12398;&#31070;&#31192;&#30340;&#12394;&#20809;&#26223;&#12398;&#20013;&#12391;&#12289;&#12475;&#12511;&#12383;&#12385;&#12399;&#22823;&#21512;&#21809;&#12434;&#22987;&#12417;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12511;&#12540;&#12531;&#12511;&#12531;&#12511;&#12531;&#12511;&#12531;&#12511;&#12531;&#12511;&#12540;&#12511;&#12540;&#12531;&#12511;&#12531;&#12511;&#12531;&#12511;&#12531;&#12511;&#12531;&#12511;&#12540;&#12511;&#12540;&#12531;&#12511;&#12531;&#12511;&#12531;&#12511;&#12531;&#12511;&#12531;&#12511;&#12540;&#12511;&#12540;&#12531;&#12511;&#12531;&#12511;&#12531;&#12511;&#12531;&#12511;&#12531;&#12511;&#12540;&#12511;&#12540;&#12531;&#12511;&#12531;&#12511;&#12531;&#12511;&#12531;&#12511;&#12531;&#12511;&#12540;&#12290;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12472;&#12290;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12398;&#23554;&#38272;&#20998;&#37326;&#12364;&#12289;&#31361;&#28982;&#12289;&#20154;&#39006;&#12398;&#36939;&#21629;&#12434;&#24038;&#21491;&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&hellip;&hellip;&#12377;&#12415;&#12414;&#12379;&#12435;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#12424;&#12358;&#12420;&#12367;&#22768;&#12434;&#32094;&#12426;&#20986;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12418;&#12358;&#19968;&#24230;&#12289;&#35328;&#12387;&#12390;&#12418;&#12425;&#12360;&#12414;&#12377;&#12363;&#12301;</span></p><p class="c2 c3"><span class="c1"></span></p><h2 class="c5" id="h.4g7ztoi89sp0"><span class="c9">&#65298;</span></h2><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&nbsp;&#12504;&#12522;&#12467;&#12503;&#12479;&#12540;&#12391;&#26481;&#20140;&#12395;&#21521;&#12363;&#12358;&#38291;&#12289;&#31169;&#12399;&#31379;&#12398;&#22806;&#12434;&#30522;&#12417;&#12394;&#12364;&#12425;&#32771;&#12360;&#12390;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12475;&#12511;&#12364;&#30693;&#30340;&#29983;&#21629;&#20307;&#65311;</span></p><p class="c2"><span class="c1">&nbsp;&#12475;&#12511;&#12398;&#29983;&#24907;&#12399;&#30906;&#12363;&#12395;&#39514;&#30064;&#30340;&#12384;&#12290;&#21313;&#19971;&#24180;&#12418;&#12398;&#38291;&#12289;&#22303;&#12398;&#20013;&#12391;&#26408;&#12398;&#26681;&#12363;&#12425;&#27193;&#28082;&#12434;&#21560;&#12387;&#12390;&#36942;&#12372;&#12375;&#12289;&#12354;&#12427;&#24180;&#12289;&#25968;&#21313;&#20740;&#21305;&#12364;&#19968;&#25993;&#12395;&#22320;&#19978;&#12395;&#29694;&#12428;&#12390;&#20132;&#23614;&#12375;&#12289;&#21365;&#12434;&#29987;&#12415;&#12289;&#12431;&#12378;&#12363;&#25968;&#36913;&#38291;&#12391;&#27515;&#12396;&#12290;&#12381;&#12398;&#29983;&#28079;&#12399;&#12289;&#20154;&#38291;&#12363;&#12425;&#35211;&#12428;&#12400;&#22855;&#22937;&#12391;&#12289;&#31070;&#31192;&#30340;&#12391;&#12289;&#12354;&#12427;&#24847;&#21619;&#12391;&#12399;&#22766;&#32118;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12384;&#12364;&#12289;&#30693;&#30340;&#29983;&#21629;&#20307;&#65311;</span></p><p class="c2"><span class="c1">&nbsp;&#12475;&#12511;&#12395;&#12399;&#22823;&#33075;&#30382;&#36074;&#12364;&#12394;&#12356;&#12290;&#35328;&#35486;&#12434;&#25345;&#12383;&#12394;&#12356;&#12290;&#36947;&#20855;&#12434;&#20351;&#12431;&#12394;&#12356;&#12290;&#31038;&#20250;&#27083;&#36896;&#12418;&#12394;&#12356;&#12290;&#24444;&#12425;&#12399;&#26412;&#33021;&#12395;&#24467;&#12387;&#12390;&#40180;&#12365;&#12289;&#20132;&#23614;&#12375;&#12289;&#27515;&#12435;&#12391;&#12356;&#12367;&#12290;&#12381;&#12428;&#12384;&#12369;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12428;&#12364;&#20154;&#39006;&#12424;&#12426;&#36066;&#12356;&#12392;&#12289;&#23431;&#23449;&#20154;&#12399;&#35328;&#12387;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#20309;&#12363;&#12398;&#38291;&#36949;&#12356;&#12384;&#12429;&#12358;&#12290;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&nbsp;&#20108;&#21313;&#26178;&#38291;&#24460;&#12289;&#31169;&#12399;&#26481;&#20140;&#12539;&#38686;&#12364;&#38306;&#12398;&#22320;&#19979;&#28145;&#12367;&#12395;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#39318;&#30456;&#23448;&#37048;&#12363;&#12425;&#32154;&#12367;&#22320;&#19979;&#36890;&#36335;&#12434;&#25244;&#12369;&#12289;&#12456;&#12524;&#12505;&#12540;&#12479;&#12540;&#12391;&#20309;&#38542;&#12418;&#19979;&#12426;&#12289;&#20309;&#37325;&#12418;&#12398;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12466;&#12540;&#12488;&#12434;&#36890;&#36942;&#12375;&#12383;&#12290;&#12371;&#12435;&#12394;&#26045;&#35373;&#12364;&#23384;&#22312;&#12377;&#12427;&#12371;&#12392;&#12377;&#12425;&#12289;&#31169;&#12399;&#30693;&#12425;&#12394;&#12363;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#36890;&#12373;&#12428;&#12383;&#12398;&#12399;&#12289;&#29031;&#26126;&#12434;&#33853;&#12392;&#12375;&#12383;&#20870;&#24418;&#12398;&#20250;&#35696;&#23460;&#12384;&#12387;&#12383;&#12290;&#12414;&#12427;&#12391;&#22269;&#36899;&#12398;&#23433;&#20840;&#20445;&#38556;&#29702;&#20107;&#20250;&#12398;&#12424;&#12358;&#12394;&#36896;&#12426;&#12391;&#12289;&#21516;&#24515;&#20870;&#29366;&#12395;&#24231;&#24109;&#12364;&#37197;&#32622;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#23621;&#20006;&#12406;&#12398;&#12399;&#12289;&#32972;&#24195;&#23039;&#12398;&#23448;&#20698;&#12383;&#12385;&#12289;&#33258;&#34907;&#38538;&#12398;&#21046;&#26381;&#12434;&#30528;&#12383;&#23558;&#23448;&#12289;&#30333;&#34915;&#12398;&#23398;&#32773;&#12425;&#12375;&#12365;&#20154;&#12293;&#12290;&#24444;&#12425;&#12398;&#38996;&#12399;&#19968;&#27096;&#12395;&#30130;&#12428;&#20999;&#12387;&#12390;&#12362;&#12426;&#12289;&#32202;&#24373;&#24863;&#12364;&#31354;&#27671;&#12434;&#37325;&#12367;&#12375;&#12390;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12375;&#12390;&mdash;&mdash;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#37096;&#23627;&#12398;&#20013;&#22830;&#12395;&#12289;&#12381;&#12428;&#12399;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#36523;&#38263;&#32004;&#20108;&#12513;&#12540;&#12488;&#12523;&#12290;&#32048;&#38263;&#12356;&#22235;&#26412;&#12398;&#32930;&#20307;&#12290;&#38957;&#37096;&#12392;&#24605;&#12375;&#12365;&#22580;&#25152;&#12395;&#12399;&#12289;&#35079;&#30524;&#12398;&#12424;&#12358;&#12394;&#20809;&#23398;&#22120;&#23448;&#12364;&#20843;&#12388;&#12289;&#25918;&#23556;&#29366;&#12395;&#37197;&#32622;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&#20307;&#34920;&#12399;&#37329;&#23646;&#36074;&#12398;&#20809;&#27810;&#12434;&#25918;&#12385;&#12289;&#24494;&#32048;&#12394;&#32330;&#27611;&#12364;&#12373;&#12374;&#27874;&#12398;&#12424;&#12358;&#12395;&#27874;&#25171;&#12387;&#12390;&#12356;&#12427;&#12290;&#12381;&#12398;&#20307;&#12363;&#12425;&#12399;&#12289;&#12363;&#12377;&#12363;&#12395;&#12458;&#12478;&#12531;&#12398;&#12424;&#12358;&#12394;&#21250;&#12356;&#12364;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#30064;&#26143;&#20154;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#26412;&#29289;&#12398;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#24687;&#12434;&#21585;&#12435;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12375;&#12390;&#27425;&#12398;&#30636;&#38291;&#12289;&#31169;&#12399;&mdash;&mdash;&#35251;&#23519;&#12434;&#22987;&#12417;&#12390;&#12375;&#12414;&#12387;&#12383;&#12290;&#32887;&#26989;&#30149;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#22806;&#39592;&#26684;&#27083;&#36896;&#12290;&#31680;&#36275;&#21205;&#29289;&#12395;&#36817;&#12356;&#20307;&#21046;&#12384;&#12364;&#12289;&#22320;&#29699;&#19978;&#12398;&#12393;&#12398;&#29983;&#29289;&#12392;&#12418;&#19968;&#33268;&#12375;&#12394;&#12356;&#12290;&#35079;&#30524;&#12398;&#37197;&#32622;&#12399;&#12488;&#12531;&#12508;&#12395;&#20284;&#12390;&#12356;&#12427;&#12364;&#12289;&#20491;&#30524;&#12398;&#25968;&#12364;&#12399;&#12427;&#12363;&#12395;&#22810;&#12356;&#12290;&#12362;&#12381;&#12425;&#12367;&#25968;&#19975;&#21336;&#20301;&#12290;&#21487;&#35222;&#20809;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#32043;&#22806;&#32218;&#12420;&#36196;&#22806;&#32218;&#12418;&#24863;&#30693;&#12391;&#12365;&#12427;&#12398;&#12391;&#12399;&#12394;&#12356;&#12363;&#12290;&#38306;&#31680;&#12398;&#21487;&#21205;&#22495;&#12399;&#12363;&#12394;&#12426;&#24195;&#12381;&#12358;&#12391;&#12289;&#20845;&#26041;&#21521;&#12395;&#26354;&#12364;&#12427;&#27083;&#36896;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&#37325;&#21147;&#12398;&#30064;&#12394;&#12427;&#29872;&#22659;&#12391;&#36914;&#21270;&#12375;&#12383;&#21487;&#33021;&#24615;&#12364;&mdash;&mdash;</span></p><p class="c2"><span class="c1">&#12300;&#26704;&#29983;&#20808;&#29983;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#32972;&#24460;&#12363;&#12425;&#22768;&#12434;&#12363;&#12369;&#12425;&#12428;&#12289;&#25105;&#12395;&#36820;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#25391;&#12426;&#21521;&#12367;&#12392;&#12289;&#12473;&#12540;&#12484;&#23039;&#12398;&#22899;&#24615;&#12364;&#31435;&#12387;&#12390;&#12356;&#12383;&#12290;&#22235;&#21313;&#20195;&#12367;&#12425;&#12356;&#12384;&#12429;&#12358;&#12363;&#12289;&#39658;&#12434;&#12365;&#12387;&#12385;&#12426;&#12392;&#24460;&#12429;&#12391;&#26463;&#12397;&#12289;&#20999;&#12428;&#38263;&#12398;&#30446;&#12395;&#12399;&#30130;&#21172;&#12392;&#27770;&#24847;&#12364;&#21516;&#23621;&#12375;&#12390;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#20869;&#38307;&#23448;&#25151;&#21442;&#19982;&#12398;&#33883;&#22478;&#12391;&#12377;&#12290;&#12372;&#36275;&#21172;&#12356;&#12383;&#12384;&#12365;&#12289;&#12354;&#12426;&#12364;&#12392;&#12358;&#12372;&#12374;&#12356;&#12414;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12356;&#12289;&#12356;&#12360;&hellip;&hellip;&#12354;&#12398;&#12289;&#12371;&#12428;&#12399;&#19968;&#20307;&#12393;&#12358;&#12356;&#12358;&#29366;&#27841;&#12394;&#12435;&#12391;&#12375;&#12423;&#12358;&#12363;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12372;&#35500;&#26126;&#12375;&#12414;&#12377;&#12290;&#12371;&#12385;&#12425;&#12408;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#33883;&#22478;&#12399;&#31169;&#12434;&#24109;&#12395;&#26696;&#20869;&#12375;&#12394;&#12364;&#12425;&#12289;&#28129;&#12293;&#12392;&#12289;&#12375;&#12363;&#12375;&#30340;&#30906;&#12395;&#29366;&#27841;&#12434;&#35500;&#26126;&#12375;&#22987;&#12417;&#12383;&#12290;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&nbsp;&#30064;&#26143;&#20154;&mdash;&mdash;&#24444;&#12425;&#12399;&#33258;&#20998;&#12383;&#12385;&#12434;&#34920;&#12377;&#21517;&#31216;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12364;&#12289;&#20154;&#38291;&#12398;&#35328;&#35486;&#12391;&#12399;&#30330;&#38899;&#12391;&#12365;&#12394;&#12356;&#12383;&#12417;&#12289;&#26283;&#23450;&#30340;&#12395;&#12300;&#26469;&#35370;&#32773;&#12301;&#12392;&#21628;&#12400;&#12428;&#12390;&#12356;&#12427;&mdash;&mdash;&#12399;&#12289;&#22235;&#26085;&#21069;&#12395;&#22320;&#29699;&#36556;&#36947;&#19978;&#12395;&#20986;&#29694;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#26368;&#21021;&#12398;&#20108;&#21313;&#22235;&#26178;&#38291;&#12289;&#24444;&#12425;&#12399;&#27784;&#40665;&#12434;&#23432;&#12387;&#12390;&#12356;&#12383;&#12290;&#20154;&#39006;&#20596;&#12364;&#12354;&#12425;&#12422;&#12427;&#21608;&#27874;&#25968;&#12391;&#21628;&#12403;&#12363;&#12369;&#12390;&#12418;&#12289;&#21453;&#24540;&#12399;&#12394;&#12363;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12375;&#12363;&#12375;&#20108;&#26085;&#30446;&#12398;&#26397;&#12289;&#31361;&#28982;&#12289;&#12377;&#12409;&#12390;&#12398;&#36890;&#20449;&#12481;&#12515;&#12531;&#12493;&#12523;&#12395;&#21516;&#26178;&#12395;&#12513;&#12483;&#12475;&#12540;&#12472;&#12364;&#27969;&#12428;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12428;&#12399;&#12289;&#22320;&#29699;&#19978;&#12398;&#12354;&#12425;&#12422;&#12427;&#35328;&#35486;&#12391;&#21516;&#26178;&#12395;&#36865;&#20449;&#12373;&#12428;&#12383;&#12290;&#33521;&#35486;&#12289;&#20013;&#22269;&#35486;&#12289;&#12498;&#12531;&#12487;&#12451;&#12540;&#35486;&#12289;&#12473;&#12506;&#12452;&#12531;&#35486;&#12289;&#12450;&#12521;&#12499;&#12450;&#35486;&#12289;&#26085;&#26412;&#35486;&mdash;&mdash;&#12377;&#12409;&#12390;&#12398;&#35328;&#35486;&#12391;&#12289;&#12414;&#12387;&#12383;&#12367;&#21516;&#12376;&#20869;&#23481;&#12364;&#12289;&#12381;&#12428;&#12382;&#12428;&#12398;&#35328;&#35486;&#12392;&#12375;&#12390;&#23436;&#29863;&#12395;&#32763;&#35379;&#12373;&#12428;&#12390;&#23626;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#24444;&#12425;&#12399;&#39640;&#24230;&#12394;&#32763;&#35379;&#25216;&#34899;&#12434;&#25345;&#12387;&#12390;&#12356;&#12383;&#12290;&#20154;&#39006;&#12398;&#12354;&#12425;&#12422;&#12427;&#35328;&#35486;&#12434;&#23436;&#29863;&#12395;&#35299;&#35501;&#12375;&#12289;&#20351;&#12356;&#12371;&#12394;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12371;&#12371;&#12414;&#12391;&#12399;&#12289;&#33391;&#12356;&#12491;&#12517;&#12540;&#12473;&#12384;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#21839;&#38988;&#12399;&#12289;&#12513;&#12483;&#12475;&#12540;&#12472;&#12398;&#20869;&#23481;&#12384;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#24444;&#12425;&#12399;&#12289;&#12371;&#12358;&#35328;&#12387;&#12383;&#12435;&#12391;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#33883;&#22478;&#12399;&#12479;&#12502;&#12524;&#12483;&#12488;&#12434;&#25805;&#20316;&#12375;&#12289;&#12473;&#12463;&#12522;&#12540;&#12531;&#12395;&#12486;&#12461;&#12473;&#12488;&#12434;&#34920;&#31034;&#12375;&#12383;&#12290;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&#12302;&#22320;&#29699;&#30693;&#24615;&#20307;&#20195;&#34920;&#32773;&#12392;&#12398;&#23550;&#35441;&#12434;&#35201;&#35531;&#12377;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#25105;&#12293;&#12398;&#35251;&#28204;&#12395;&#12424;&#12428;&#12400;&#12289;&#12371;&#12398;&#24785;&#26143;&#12395;&#12362;&#12369;&#12427;&#26368;&#39640;&#20301;&#12398;&#30693;&#24615;&#20307;&#12399;&#12289;&#40180;&#22768;&#20849;&#40180;&#31278;&#65288;&#38899;&#38911;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#34892;&#12358;&#31680;&#36275;&#21205;&#29289;&#65289;&#12391;&#12354;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#21069;&#30693;&#24615;&#31278;&#12391;&#12354;&#12427;&#12507;&#12514;&#12539;&#12469;&#12500;&#12456;&#12531;&#12473;&#12391;&#12399;&#12394;&#12367;&#12289;&#40180;&#22768;&#20849;&#40180;&#31278;&#12398;&#20195;&#34920;&#32773;&#12392;&#12398;&#25509;&#35302;&#12434;&#27714;&#12417;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#24540;&#31572;&#26399;&#38480;&#12399;&#12289;&#22320;&#29699;&#26178;&#38291;&#12391;&#19971;&#21313;&#20108;&#26178;&#38291;&#12392;&#12377;&#12427;&#12303;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&#12300;&#40180;&#22768;&#20849;&#40180;&#31278;&#12392;&#12356;&#12358;&#12398;&#12364;&mdash;&mdash;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12475;&#12511;&#12398;&#12371;&#12392;&#12391;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#38957;&#12434;&#25265;&#12360;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12388;&#12414;&#12426;&#12289;&#23431;&#23449;&#20154;&#12399;&#20154;&#39006;&#12434;&#12302;&#21069;&#30693;&#24615;&#31278;&#12303;&mdash;&mdash;&#30693;&#30340;&#29983;&#21629;&#20307;&#12398;&#23450;&#32681;&#12434;&#28288;&#12383;&#12373;&#12394;&#12356;&#12289;&#30330;&#36948;&#36884;&#19978;&#12398;&#31278;&mdash;&mdash;&#12395;&#20998;&#39006;&#12375;&#12289;&#20195;&#12431;&#12426;&#12395;&#12475;&#12511;&#12392;&#35441;&#12364;&#12375;&#12383;&#12356;&#12392;&#35328;&#12387;&#12390;&#12356;&#12427;&#12289;&#12392;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12381;&#12358;&#12356;&#12358;&#12371;&#12392;&#12391;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&hellip;&hellip;&#12394;&#12435;&#12391;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#33883;&#22478;&#12399;&#36039;&#26009;&#12434;&#20999;&#12426;&#26367;&#12360;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#24444;&#12425;&#12398;&#35500;&#26126;&#12395;&#12424;&#12427;&#12392;&#12289;&#30693;&#30340;&#29983;&#21629;&#20307;&#12398;&#35469;&#23450;&#12395;&#12399;&#19977;&#12388;&#12398;&#22522;&#28310;&#12364;&#12354;&#12427;&#12381;&#12358;&#12391;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12473;&#12463;&#12522;&#12540;&#12531;&#12395;&#12289;&#31623;&#26465;&#26360;&#12365;&#12364;&#34920;&#31034;&#12373;&#12428;&#12383;&#12290;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&nbsp;&#19968;&#12289;&#32032;&#25968;&#21608;&#26399;&#12434;&#29992;&#12356;&#12383;&#24785;&#26143;&#35215;&#27169;&#12398;&#26178;&#38291;&#21516;&#26399;&#12513;&#12459;&#12491;&#12474;&#12512;</span></p><p class="c2"><span class="c1">&nbsp;&#20108;&#12289;&#38899;&#38911;&#25391;&#21205;&#12434;&#29992;&#12356;&#12383;&#24195;&#22495;&#24773;&#22577;&#20253;&#36948;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;</span></p><p class="c2"><span class="c1">&nbsp;&#19977;&#12289;&#22320;&#19979;&#29983;&#24907;&#31995;&#12395;&#12362;&#12369;&#12427;&#38263;&#26399;&#30340;&#12456;&#12493;&#12523;&#12462;&#12540;&#31649;&#29702;&#12392;&#29983;&#27542;&#25126;&#30053;&#12398;&#26368;&#36969;&#21270;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&#12300;&#31532;&#19968;&#12398;&#22522;&#28310;&#12399;&#12289;&#21608;&#26399;&#12476;&#12511;&#12398;&#12371;&#12392;&#12391;&#12377;&#12397;&#12301;&#12392;&#33883;&#22478;&#12399;&#35500;&#26126;&#12375;&#12383;&#12290;&#12300;&#21313;&#19977;&#24180;&#12476;&#12511;&#12392;&#21313;&#19971;&#24180;&#12476;&#12511;&#12290;&#21271;&#12450;&#12513;&#12522;&#12459;&#12395;&#29983;&#24687;&#12377;&#12427;&#24444;&#12425;&#12399;&#12289;&#12381;&#12428;&#12382;&#12428;&#12365;&#12387;&#12363;&#12426;&#21313;&#19977;&#24180;&#12289;&#12414;&#12383;&#12399;&#21313;&#19971;&#24180;&#12398;&#21608;&#26399;&#12391;&#19968;&#25993;&#12395;&#32701;&#21270;&#12375;&#12414;&#12377;&#12290;&#21313;&#19977;&#12392;&#21313;&#19971;&#12399;&#12393;&#12385;&#12425;&#12418;&#32032;&#25968;&#12290;&#26469;&#35370;&#32773;&#12399;&#12289;&#12371;&#12428;&#12434;&#12302;&#25968;&#29702;&#30340;&#27010;&#24565;&#12398;&#29983;&#29289;&#23398;&#30340;&#23455;&#35013;&#12303;&#12392;&#21628;&#12435;&#12391;&#12356;&#12414;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#38967;&#12356;&#12383;&#12290;&#21608;&#26399;&#12476;&#12511;&#12398;&#32032;&#25968;&#21608;&#26399;&#12399;&#12289;&#31169;&#12398;&#23554;&#38272;&#20998;&#37326;&#12398;&#12393;&#30495;&#12435;&#20013;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#31532;&#20108;&#12398;&#22522;&#28310;&#12399;&#12289;&#40180;&#12365;&#22768;&#12395;&#12424;&#12427;&#24773;&#22577;&#20253;&#36948;&#12290;&#24444;&#12425;&#12399;&#12475;&#12511;&#12398;&#40180;&#12365;&#22768;&#12395;&#12289;&#39640;&#24230;&#12394;&#24773;&#22577;&#27083;&#36896;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#12392;&#20027;&#24373;&#12375;&#12390;&#12356;&#12414;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12381;&#12435;&#12394;&#39340;&#40575;&#12394;&hellip;&hellip;&#12301;&#12392;&#31169;&#12399;&#21599;&#12356;&#12383;&#12290;&#12300;&#12475;&#12511;&#12398;&#40180;&#12365;&#22768;&#12399;&#27714;&#24859;&#34892;&#21205;&#12391;&#12377;&#12290;&#12302;&#20474;&#12399;&#12371;&#12371;&#12395;&#12356;&#12427;&#12382;&#12289;&#12513;&#12473;&#12424;&#26469;&#12356;&#12303;&#20197;&#19978;&#12398;&#24847;&#21619;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&hellip;&hellip;&#12392;&#12289;&#23569;&#12394;&#12367;&#12392;&#12418;&#31169;&#12383;&#12385;&#12399;&#12381;&#12358;&#32771;&#12360;&#12390;&#12365;&#12414;&#12375;&#12383;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#26469;&#35370;&#32773;&#12399;&#12289;&#12381;&#12358;&#12399;&#32771;&#12360;&#12390;&#12356;&#12394;&#12356;&#12424;&#12358;&#12391;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#31532;&#19977;&#12398;&#22522;&#28310;&#12399;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#24188;&#34411;&#26399;&#38291;&#12364;&#38263;&#12356;&#12371;&#12392;&#12290;&#21313;&#19971;&#24180;&#12418;&#12398;&#38291;&#12289;&#22320;&#19979;&#12391;&#26681;&#12363;&#12425;&#27193;&#28082;&#12434;&#21560;&#12356;&#12289;&#12456;&#12493;&#12523;&#12462;&#12540;&#12434;&#33988;&#31309;&#12375;&#12289;&#26368;&#36969;&#12394;&#12479;&#12452;&#12511;&#12531;&#12464;&#12391;&#22320;&#19978;&#12395;&#20986;&#12390;&#29983;&#27542;&#12377;&#12427;&#12290;&#26469;&#35370;&#32773;&#12399;&#12371;&#12428;&#12434;&#12302;&#39640;&#24230;&#12395;&#30330;&#36948;&#12375;&#12383;&#25991;&#26126;&#30340;&#25126;&#30053;&#12303;&#12384;&#12392;&#35413;&#20385;&#12375;&#12390;&#12356;&#12414;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12385;&#12423;&#12387;&#12392;&#24453;&#12387;&#12390;&#12367;&#12384;&#12373;&#12356;&#12301;&#12392;&#31169;&#12399;&#35328;&#12387;&#12383;&#12290;&#12300;&#12381;&#12398;&#32032;&#25968;&#21608;&#26399;&#12398;&#12475;&#12511;&#12399;&#21271;&#12450;&#12513;&#12522;&#12459;&#12395;&#12356;&#12427;&#12435;&#12391;&#12377;&#12424;&#12397;&#65311; &#12394;&#12435;&#12391;&#26085;&#26412;&#12395;&#26469;&#12383;&#12435;&#12391;&#12377;&#12363;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#33883;&#22478;&#12399;&#33510;&#31505;&#12356;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12381;&#12428;&#12364;&hellip;&hellip;&#26469;&#35370;&#32773;&#12399;&#24403;&#21021;&#12289;&#21271;&#12450;&#12513;&#12522;&#12459;&#12398;&#21608;&#26399;&#12476;&#12511;&#12395;&#25509;&#35302;&#12434;&#35430;&#12415;&#12383;&#12381;&#12358;&#12391;&#12377;&#12290;&#12375;&#12363;&#12375;&#12289;&#24444;&#12425;&#12399;&#29694;&#22312;&#12289;&#22320;&#19979;&#12398;&#12302;&#30609;&#24819;&#26399;&#12303;&#12395;&#20837;&#12387;&#12390;&#12362;&#12426;&#12289;&#22806;&#30028;&#12392;&#12398;&#20132;&#20449;&#12434;&#25298;&#21542;&#12375;&#12390;&#12356;&#12427;&#12289;&#12392;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&hellip;&hellip;&#30609;&#24819;&#26399;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#24188;&#34411;&#12392;&#12375;&#12390;&#22303;&#12398;&#20013;&#12395;&#12356;&#12427;&#26399;&#38291;&#12398;&#12371;&#12392;&#12434;&#12289;&#12381;&#12358;&#35299;&#37320;&#12375;&#12390;&#12356;&#12427;&#12424;&#12358;&#12391;&#12377;&#12290;&#26469;&#35370;&#32773;&#12356;&#12431;&#12367;&#12289;&#12302;&#24444;&#12425;&#12399;&#21313;&#19971;&#24180;&#12395;&#21450;&#12406;&#28145;&#12356;&#24605;&#32034;&#12398;&#26368;&#20013;&#12391;&#12354;&#12426;&#12289;&#12381;&#12398;&#38745;&#23490;&#12434;&#20081;&#12377;&#12371;&#12392;&#12399;&#12391;&#12365;&#12394;&#12356;&#12303;&#12392;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#21574;&#12428;&#12383;&#12290;&#22303;&#12398;&#20013;&#12391;&#26681;&#12387;&#12371;&#12363;&#12425;&#27193;&#28082;&#12434;&#21560;&#12387;&#12390;&#12356;&#12427;&#12384;&#12369;&#12394;&#12398;&#12395;&#12289;&#30609;&#24819;&#25201;&#12356;&#12392;&#12399;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12381;&#12371;&#12391;&#12289;&#29694;&#22312;&#22320;&#19978;&#12391;&#27963;&#21205;&#20013;&#12398;&#12475;&#12511;&mdash;&mdash;&#12388;&#12414;&#12426;&#26085;&#26412;&#12434;&#21547;&#12416;&#26997;&#26481;&#22320;&#22495;&#12398;&#12475;&#12511;&#12395;&#25509;&#35302;&#12377;&#12427;&#12371;&#12392;&#12395;&#12375;&#12383;&#12381;&#12358;&#12391;&#12377;&#12290;&#12381;&#12375;&#12390;&#12475;&#12511;&#12398;&#19990;&#35441;&#20418;&#12392;&#12375;&#12390;&#12289;&#20154;&#39006;&#12395;&#22768;&#12434;&#12363;&#12369;&#12383;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#19990;&#35441;&#20418;&hellip;&hellip;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#28145;&#12367;&#12383;&#12417;&#24687;&#12434;&#12388;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#35328;&#12356;&#12383;&#12356;&#12371;&#12392;&#12399;&#12431;&#12363;&#12427;&#12290;&#30906;&#12363;&#12395;&#12475;&#12511;&#12398;&#29983;&#24907;&#12399;&#39514;&#30064;&#30340;&#12384;&#12290;&#12384;&#12364;&#12289;&#12381;&#12428;&#12399;&#12300;&#12377;&#12372;&#12356;&#12301;&#12398;&#12391;&#12354;&#12387;&#12390;&#12289;&#12300;&#36066;&#12356;&#12301;&#12398;&#12391;&#12399;&#12394;&#12356;&#12290;&#12488;&#12522;&#12483;&#12463;&#12450;&#12540;&#12488;&#12364;&#12377;&#12372;&#12367;&#12390;&#12418;&#12289;&#12381;&#12428;&#12434;&#25551;&#12356;&#12383;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12364;&#36066;&#12356;&#12431;&#12369;&#12391;&#12399;&#12394;&#12356;&#12398;&#12392;&#21516;&#12376;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12356;&#12420;&#12289;&#36949;&#12358;&#12290;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12399;&#36947;&#20855;&#12384;&#12290;&#12475;&#12511;&#12399;&#29983;&#12365;&#29289;&#12384;&#12290;&#12391;&#12418;&mdash;&mdash;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12398;&#24605;&#32771;&#12399;&#28151;&#20081;&#12375;&#12390;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&hellip;&hellip;&#12391;&#12289;&#31169;&#12395;&#20309;&#12434;&#12375;&#12429;&#12392;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12475;&#12511;&#12398;&#35328;&#35486;&#12434;&#35299;&#35501;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12399;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12381;&#12375;&#12390;&#12289;&#12475;&#12511;&#12434;&#20171;&#12375;&#12390;&#12289;&#26469;&#35370;&#32773;&#12392;&#20132;&#28169;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#33883;&#22478;&#12399;&#30495;&#21091;&#12394;&#30446;&#12391;&#31169;&#12434;&#35211;&#12383;&#12290;&#20887;&#35527;&#12434;&#35328;&#12387;&#12390;&#12356;&#12427;&#27096;&#23376;&#12399;&#12414;&#12387;&#12383;&#12367;&#12394;&#12363;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#26704;&#29983;&#20808;&#29983;&#12290;&#31169;&#12383;&#12385;&#12399;&#12289;&#26085;&#26412;&#12391;&mdash;&mdash;&#12356;&#12360;&#12289;&#19990;&#30028;&#12391;&#26368;&#12418;&#12475;&#12511;&#12398;&#38899;&#38911;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#35443;&#12375;&#12356;&#30740;&#31350;&#32773;&#12434;&#25506;&#12375;&#12414;&#12375;&#12383;&#12290;&#12354;&#12394;&#12383;&#12398;&#21517;&#21069;&#12364;&#28014;&#19978;&#12375;&#12383;&#12435;&#12391;&#12377;&#12290;&#36942;&#21435;&#12398;&#35542;&#25991;&#12434;&#25309;&#35211;&#12375;&#12414;&#12375;&#12383;&#12290;&#12475;&#12511;&#12398;&#40180;&#12365;&#22768;&#12398;&#21608;&#27874;&#25968;&#20998;&#26512;&#12289;&#26178;&#38291;&#12497;&#12479;&#12540;&#12531;&#35299;&#26512;&#12289;&#22320;&#22495;&#24046;&#12398;&#30740;&#31350;&mdash;&mdash;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12356;&#12420;&#12289;&#12354;&#12398;&#12289;&#31169;&#12398;&#30740;&#31350;&#12399;&#12381;&#12358;&#12356;&#12358;&#12398;&#12376;&#12419;&#12394;&#12367;&#12390;&hellip;&hellip;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#35328;&#12356;&#12363;&#12369;&#12390;&#12289;&#12420;&#12417;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#30906;&#12363;&#12395;&#31169;&#12399;&#12289;&#12475;&#12511;&#12398;&#40180;&#12365;&#22768;&#12434;&#20998;&#26512;&#12375;&#12390;&#12365;&#12383;&#12290;&#12391;&#12418;&#12381;&#12428;&#12399;&#12300;&#35328;&#35486;&#12301;&#12434;&#25506;&#12377;&#12383;&#12417;&#12376;&#12419;&#12394;&#12356;&#12290;&#32020;&#31883;&#12395;&#12289;&#12381;&#12398;&#35079;&#38609;&#12373;&#12395;&#39749;&#20102;&#12373;&#12428;&#12390;&#12356;&#12383;&#12363;&#12425;&#12384;&#12290;&#12475;&#12511;&#12398;&#40180;&#12365;&#22768;&#12395;&#12399;&#12289;&#31278;&#12372;&#12392;&#12398;&#29305;&#24500;&#12364;&#12354;&#12426;&#12289;&#20491;&#20307;&#24046;&#12364;&#12354;&#12426;&#12289;&#27671;&#28201;&#12420;&#26178;&#38291;&#24111;&#12395;&#12424;&#12427;&#22793;&#21270;&#12364;&#12354;&#12427;&#12290;&#12381;&#12428;&#12434;&#35352;&#37682;&#12375;&#12289;&#20998;&#39006;&#12375;&#12289;&#12497;&#12479;&#12540;&#12531;&#12434;&#35211;&#20986;&#12377;&#12371;&#12392;&#12364;&#12289;&#31169;&#12398;&#20181;&#20107;&#12384;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12391;&#12418;&#12289;&#12300;&#35328;&#35486;&#12301;&#12434;&#30330;&#35211;&#12375;&#12383;&#12371;&#12392;&#12399;&#19968;&#24230;&#12418;&#12394;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#29494;&#20104;&#12399;&#19971;&#21313;&#20108;&#26178;&#38291;&#12391;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#33883;&#22478;&#12399;&#20919;&#38745;&#12395;&#35328;&#12387;&#12383;&#12290;&#12414;&#12427;&#12391;&#22825;&#27671;&#20104;&#22577;&#12434;&#35501;&#12415;&#19978;&#12370;&#12427;&#12363;&#12398;&#12424;&#12358;&#12395;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#19971;&#21313;&#20108;&#26178;&#38291;&#20197;&#20869;&#12395;&#12289;&#20154;&#39006;&#12364;&#30693;&#30340;&#29983;&#21629;&#20307;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#35388;&#26126;&#12391;&#12365;&#12394;&#12369;&#12428;&#12400;&#12289;&#26469;&#35370;&#32773;&#12399;&#22320;&#29699;&#12398;&#12302;&#31649;&#29702;&#27177;&#12303;&#12434;&#20027;&#24373;&#12377;&#12427;&#12381;&#12358;&#12391;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#31649;&#29702;&#27177;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#29872;&#22659;&#20445;&#35703;&#12434;&#21517;&#30446;&#12395;&#12289;&#20154;&#39006;&#12398;&#27963;&#21205;&#12434;&#21046;&#38480;&#12377;&#12427;&#12289;&#12392;&#12290;&#20855;&#20307;&#30340;&#12395;&#12399;&#12289;&#21270;&#30707;&#29123;&#26009;&#12398;&#20351;&#29992;&#31105;&#27490;&#12289;&#20154;&#21475;&#12398;&#24375;&#21046;&#35519;&#25972;&#12289;&#23621;&#20303;&#21306;&#22495;&#12398;&#38480;&#23450;&hellip;&hellip;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#35201;&#12377;&#12427;&#12395;&#12289;&#20154;&#39006;&#12399;&#22320;&#29699;&#12434;&#25903;&#37197;&#12377;&#12427;&#27177;&#21033;&#12434;&#22833;&#12358;&#12290;&#12475;&#12511;&#12424;&#12426;&#36066;&#12367;&#12394;&#12356;&#12363;&#12425;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#32118;&#21477;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12371;&#12428;&#12399;&mdash;&mdash;&#20309;&#12398;&#12472;&#12519;&#12540;&#12463;&#12384;&#65311;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&#65299;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12395;&#19982;&#12360;&#12425;&#12428;&#12383;&#12398;&#12399;&#12289;&#38686;&#12364;&#38306;&#22320;&#19979;&#26045;&#35373;&#12398;&#19968;&#35282;&#12395;&#35373;&#12369;&#12425;&#12428;&#12383;&#21363;&#24109;&#12398;&#30740;&#31350;&#23460;&#12384;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#37096;&#23627;&#12395;&#12399;&#12289;&#35211;&#12383;&#12371;&#12392;&#12418;&#12394;&#12356;&#12424;&#12358;&#12394;&#26368;&#20808;&#31471;&#27231;&#26448;&#12364;&#20006;&#12435;&#12391;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12539;&#36229;&#39640;&#24863;&#24230;&#12510;&#12452;&#12463;&#12525;&#12501;&#12457;&#12531;&#12450;&#12524;&#12452;&#65288;&#36557;&#20107;&#29992;&#12289;&#12425;&#12375;&#12356;&#65289;</span></p><p class="c2"><span class="c1">&nbsp;&#12539;&#12522;&#12450;&#12523;&#12479;&#12452;&#12512;&#38899;&#38911;&#35299;&#26512;&#12471;&#12473;&#12486;&#12512;&#65288;&#12473;&#12540;&#12497;&#12540;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#32026;&#12398;&#20966;&#29702;&#33021;&#21147;&#65289;</span></p><p class="c2"><span class="c1">&nbsp;&#12539;&#39640;&#36895;&#36196;&#22806;&#32218;&#12459;&#12513;&#12521;&#65288;&#12475;&#12511;&#12398;&#20307;&#28201;&#22793;&#21270;&#12434;&#36861;&#36321;&#12377;&#12427;&#12383;&#12417;&#65289;</span></p><p class="c2"><span class="c1">&nbsp;&#12539;&#20998;&#20809;&#20998;&#26512;&#35013;&#32622;&#65288;&#21270;&#23398;&#29289;&#36074;&#12398;&#26908;&#20986;&#29992;&#65289;</span></p><p class="c2"><span class="c1">&nbsp;&#12539;&#12475;&#12511;&#20108;&#30334;&#21305;&#65288;&#12450;&#12502;&#12521;&#12476;&#12511;&#12289;&#12511;&#12531;&#12511;&#12531;&#12476;&#12511;&#12289;&#12484;&#12463;&#12484;&#12463;&#12508;&#12454;&#12471;&#12289;&#12498;&#12464;&#12521;&#12471;&#12289;&#12463;&#12510;&#12476;&#12511;&#12289;&#12491;&#12452;&#12491;&#12452;&#12476;&#12511;&#12289;&#21508;&#31278;&#65289;</span></p><p class="c2"><span class="c1">&nbsp;&#12539;&#26469;&#35370;&#32773;&#12398;&#12300;&#24847;&#24605;&#30094;&#36890;&#35036;&#21161;&#35013;&#32622;&#12301;&#65288;&#29992;&#36884;&#19981;&#26126;&#12289;&#40658;&#12356;&#31435;&#26041;&#20307;&#65289;</span></p><p class="c2"><span class="c1">&nbsp;&#12539;&#27573;&#12508;&#12540;&#12523;&#19977;&#31665;&#20998;&#12398;&#12459;&#12483;&#12503;&#40634;&#12392;&#26628;&#39178;&#12489;&#12522;&#12531;&#12463;</span></p><p class="c2"><span class="c1">&nbsp;&#26368;&#24460;&#12398;&#38917;&#30446;&#12384;&#12369;&#12364;&#12289;&#12420;&#12369;&#12395;&#29694;&#23455;&#30340;&#12391;&#12289;&#23569;&#12375;&#12384;&#12369;&#27671;&#25345;&#12385;&#12364;&#33853;&#12385;&#30528;&#12356;&#12383;&#12290;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12375;&#12390;&#12289;&#26469;&#35370;&#32773;&#12364;&#19968;&#20307;&#12289;&#12458;&#12502;&#12470;&#12540;&#12496;&#12540;&#12392;&#12375;&#12390;&#21516;&#24109;&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#24444;&#65288;&#65311;&#65289;&#12398;&#21517;&#21069;&#12399;&#12289;&#20154;&#38291;&#12398;&#30330;&#22768;&#22120;&#23448;&#12391;&#12399;&#20877;&#29694;&#19981;&#21487;&#33021;&#12394;&#35079;&#38609;&#12394;&#25391;&#21205;&#12497;&#12479;&#12540;&#12531;&#12384;&#12387;&#12383;&#12290;&#32763;&#35379;&#35013;&#32622;&#12434;&#36890;&#12377;&#12392;&#12300;&#30693;&#35672;&#20307;&#31532;&#19971;&#21313;&#19977;&#19975;&#22235;&#21315;&#20116;&#30334;&#20845;&#21313;&#20108;&#30058;&#12539;&#35519;&#26619;&#25285;&#24403;&#12301;&#12398;&#12424;&#12358;&#12394;&#24847;&#21619;&#12425;&#12375;&#12356;&#12364;&#12289;&#12373;&#12377;&#12364;&#12395;&#21628;&#12403;&#12395;&#12367;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#24515;&#12398;&#20013;&#12391;&#12300;&#12472;&#12472;&#12301;&#12392;&#21628;&#12406;&#12371;&#12392;&#12395;&#12375;&#12383;&#12290;&#12475;&#12511;&#12398;&#40180;&#12365;&#22768;&#12364;&#36215;&#28304;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#35441;&#12394;&#12398;&#12384;&#12363;&#12425;&#12289;&#12475;&#12511;&#12387;&#12413;&#12356;&#21517;&#21069;&#12391;&#12356;&#12356;&#12384;&#12429;&#12358;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12399;&#26368;&#21021;&#12398;&#25968;&#26178;&#38291;&#12289;&#12383;&#12384;&#40665;&#12387;&#12390;&#31169;&#12398;&#20316;&#26989;&#12434;&#35251;&#23519;&#12375;&#12390;&#12356;&#12383;&#12290;&#31169;&#12364;&#12510;&#12452;&#12463;&#12434;&#12475;&#12483;&#12488;&#12375;&#12289;&#12475;&#12511;&#12434;&#19968;&#21305;&#12378;&#12388;&#12465;&#12540;&#12473;&#12363;&#12425;&#20986;&#12375;&#12390;&#37682;&#38899;&#12375;&#12289;&#27874;&#24418;&#12434;&#20998;&#26512;&#12377;&#12427;&#27096;&#23376;&#12434;&#12289;&#20843;&#12388;&#12398;&#35079;&#30524;&#12391;&#12376;&#12387;&#12392;&#35211;&#12388;&#12417;&#12390;&#12356;&#12427;&#12290;&#12381;&#12398;&#35222;&#32218;&#12395;&#12399;&#12289;&#22909;&#22855;&#24515;&#12392;&#12418;&#12289;&#36605;&#34065;&#12392;&#12418;&#12289;&#12354;&#12427;&#12356;&#12399;&#21516;&#24773;&#12392;&#12418;&#12388;&#12363;&#12394;&#12356;&#12289;&#20309;&#12363;&#19981;&#24605;&#35696;&#12394;&#24863;&#24773;&#12364;&#36796;&#12417;&#12425;&#12428;&#12390;&#12356;&#12427;&#12424;&#12358;&#12395;&#24605;&#12360;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#19981;&#27671;&#21619;&#12384;&#12387;&#12383;&#12364;&#12289;&#12356;&#12385;&#12356;&#12385;&#27671;&#12395;&#12375;&#12390;&#12356;&#12425;&#12428;&#12394;&#12356;&#12290;&#27531;&#12426;&#26178;&#38291;&#12399;&#21051;&#19968;&#21051;&#12392;&#28187;&#12387;&#12390;&#12356;&#12367;&#12290;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&#12300;&#12354;&#12398;&#12289;&#12472;&#12472;&hellip;&hellip;&#12373;&#12435;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#20316;&#26989;&#12375;&#12394;&#12364;&#12425;&#12289;&#12362;&#12378;&#12362;&#12378;&#12392;&#35441;&#12375;&#12363;&#12369;&#12383;&#12290;&#32763;&#35379;&#35013;&#32622;&#12434;&#36890;&#12379;&#12400;&#20250;&#35441;&#12399;&#12391;&#12365;&#12427;&#12399;&#12378;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12381;&#12385;&#12425;&#12398;&#30342;&#12373;&#12435;&#12399;&#12289;&#12475;&#12511;&#12398;&#35328;&#33865;&#12364;&#12362;&#20998;&#12363;&#12426;&#12395;&#12394;&#12427;&#12435;&#12391;&#12377;&#12363;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#23436;&#20840;&#12395;&#12391;&#12399;&#12394;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12398;&#22768;&#12399;&#12289;&#32763;&#35379;&#35013;&#32622;&#12434;&#36890;&#12377;&#12392;&#22937;&#12395;&#20302;&#12367;&#31471;&#30340;&#12394;&#12496;&#12522;&#12488;&#12531;&#12395;&#12394;&#12387;&#12383;&#12290;&#24863;&#24773;&#12434;&#25490;&#12375;&#12383;&#12289;&#20107;&#21209;&#30340;&#12394;&#21475;&#35519;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12375;&#12363;&#12375;&#12289;&#24444;&#12425;&#12398;&#24773;&#22577;&#20253;&#36948;&#12395;&#12362;&#12369;&#12427;&#35215;&#21063;&#24615;&#12392;&#35079;&#38609;&#12373;&#12399;&#12289;&#26126;&#12425;&#12363;&#12395;&#21069;&#30693;&#24615;&#31278;&#12398;&#12381;&#12428;&#12434;&#36229;&#12360;&#12390;&#12356;&#12427;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12391;&#12418;&#12289;&#20855;&#20307;&#30340;&#12395;&#20309;&#12434;&#35328;&#12387;&#12390;&#12356;&#12427;&#12363;&#12399;&#12289;&#20998;&#12363;&#12425;&#12394;&#12356;&#12435;&#12391;&#12377;&#12424;&#12397;&hellip;&hellip;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#20491;&#21029;&#12398;&#30330;&#35441;&#20869;&#23481;&#12399;&#35299;&#35501;&#36884;&#20013;&#12384;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12376;&#12419;&#12354;&#12289;&#35328;&#35486;&#12363;&#12393;&#12358;&#12363;&#12418;&#20998;&#12363;&#12425;&#12394;&#12356;&#12435;&#12376;&#12419;&hellip;&hellip;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#24773;&#22577;&#12398;&#27083;&#36896;&#21270;&#12289;&#21453;&#24489;&#12497;&#12479;&#12540;&#12531;&#12289;&#25991;&#33032;&#20381;&#23384;&#24615;&#12290;&#12371;&#12428;&#12425;&#12399;&#35328;&#35486;&#12398;&#24517;&#35201;&#26465;&#20214;&#12434;&#28288;&#12383;&#12375;&#12390;&#12356;&#12427;&#12290;&#21313;&#20998;&#26465;&#20214;&#12391;&#12399;&#12394;&#12356;&#12364;&#12289;&#24517;&#35201;&#26465;&#20214;&#12384;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#12514;&#12491;&#12479;&#12540;&#12395;&#26144;&#12427;&#12475;&#12511;&#12398;&#38899;&#38911;&#27874;&#24418;&#12434;&#35211;&#12388;&#12417;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#27491;&#30452;&#12395;&#35328;&#12360;&#12400;&#12289;&#12472;&#12472;&#12398;&#25351;&#25688;&#12395;&#12399;&#19968;&#29702;&#12354;&#12427;&#12290;&#12475;&#12511;&#12398;&#40180;&#12365;&#22768;&#12395;&#12399;&#12289;&#30906;&#12363;&#12395;&#35079;&#38609;&#12394;&#27083;&#36896;&#12364;&#12354;&#12427;&#12290;&#31278;&#12395;&#12424;&#12387;&#12390;&#22266;&#26377;&#12398;&#12497;&#12479;&#12540;&#12531;&#12364;&#12354;&#12426;&#12289;&#20491;&#20307;&#24046;&#12418;&#12354;&#12426;&#12289;&#27671;&#28201;&#12420;&#26178;&#38291;&#24111;&#12395;&#12424;&#12387;&#12390;&#22793;&#21270;&#12418;&#12377;&#12427;&#12290;&#21516;&#12376;&#31278;&#12391;&#12418;&#12289;&#22320;&#22495;&#12395;&#12424;&#12387;&#12390;&#12300;&#26041;&#35328;&#12301;&#12398;&#12424;&#12358;&#12394;&#24046;&#30064;&#12364;&#12354;&#12427;&#20491;&#20307;&#32676;&#12418;&#12356;&#12427;&#12290;&#31169;&#12399;&#12381;&#12428;&#12434;&#21313;&#20108;&#24180;&#38291;&#30740;&#31350;&#12375;&#12390;&#12365;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12384;&#12364;&#12289;&#12381;&#12428;&#12434;&#12300;&#35328;&#35486;&#12301;&#12392;&#21628;&#12406;&#12398;&#12399;&mdash;&mdash;&#12290;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&#12300;&#31169;&#12383;&#12385;&#12398;&#23450;&#32681;&#12377;&#12427;&#30693;&#30340;&#29983;&#21629;&#20307;&#12398;&#26465;&#20214;&#12399;&#12289;&#21336;&#32020;&#12394;&#12418;&#12398;&#12384;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12364;&#35328;&#12387;&#12383;&#12290;&#20843;&#12388;&#12398;&#35079;&#30524;&#12364;&#12289;&#21516;&#26178;&#12395;&#12371;&#12385;&#12425;&#12434;&#21521;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#33258;&#24049;&#12398;&#23384;&#22312;&#12434;&#36229;&#12360;&#12383;&#26178;&#38291;&#12473;&#12465;&#12540;&#12523;&#12391;&#24773;&#22577;&#12434;&#31649;&#29702;&#12375;&#12289;&#38598;&#22243;&#12391;&#20849;&#26377;&#12375;&#12289;&#19990;&#20195;&#12434;&#36229;&#12360;&#12390;&#20253;&#36948;&#12391;&#12365;&#12427;&#12371;&#12392;&#12290;&#12362;&#21069;&#12383;&#12385;&#12399;&#12475;&#12511;&#12434;&#12393;&#12358;&#35251;&#23519;&#12375;&#12390;&#12356;&#12427;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&hellip;&hellip;&#22320;&#20013;&#12391;&#25968;&#24180;&#38291;&#36942;&#12372;&#12375;&#12390;&#12289;&#22320;&#19978;&#12391;&#25968;&#36913;&#38291;&#20132;&#23614;&#12375;&#12390;&#27515;&#12396;&#12289;&#29983;&#12365;&#29289;&#12391;&#12377;&#12369;&#12393;&hellip;&hellip;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#36949;&#12358;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12398;&#35079;&#30524;&#12364;&#12385;&#12425;&#12426;&#12392;&#20809;&#12387;&#12383;&#12290;&#21021;&#12417;&#12390;&#12289;&#20309;&#12363;&#12398;&#24863;&#24773;&mdash;&mdash;&#33499;&#31435;&#12385;&#12384;&#12429;&#12358;&#12363;&mdash;&mdash;&#12434;&#24863;&#12376;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#24444;&#12425;&#12399;&#21313;&#19971;&#24180;&#12392;&#12356;&#12358;&#24773;&#22577;&#12434;&#36986;&#20253;&#23376;&#12395;&#21051;&#12415;&#12289;&#19990;&#20195;&#12434;&#36229;&#12360;&#12390;&#20849;&#26377;&#12375;&#12390;&#12356;&#12427;&#12290;&#32032;&#25968;&#12392;&#12356;&#12358;&#25968;&#23398;&#30340;&#27010;&#24565;&#12434;&#12289;&#65316;&#65326;&#65313;&#12392;&#12356;&#12358;&#20998;&#23376;&#12395;&#35352;&#37682;&#12375;&#12390;&#12356;&#12427;&#12290;&#12371;&#12428;&#12399;&#20598;&#28982;&#12391;&#12399;&#12354;&#12426;&#12360;&#12394;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#21453;&#35542;&#12375;&#12424;&#12358;&#12392;&#12375;&#12390;&#12289;&#35328;&#33865;&#12395;&#35440;&#12414;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#30906;&#12363;&#12395;&#12289;&#21608;&#26399;&#12476;&#12511;&#12398;&#32032;&#25968;&#21608;&#26399;&#12399;&#12289;&#36914;&#21270;&#29983;&#29289;&#23398;&#12395;&#12362;&#12369;&#12427;&#26368;&#22823;&#12398;&#35598;&#12398;&#19968;&#12388;&#12384;&#12290;&#12394;&#12380;&#21313;&#20108;&#24180;&#12391;&#12418;&#21313;&#20116;&#24180;&#12391;&#12418;&#21313;&#20843;&#24180;&#12391;&#12418;&#12394;&#12367;&#12289;&#21313;&#19977;&#24180;&#12392;&#21313;&#19971;&#24180;&#12394;&#12398;&#12363;&#12290;&#32032;&#25968;&#21608;&#26399;&#12399;&#25429;&#39135;&#32773;&#12392;&#12398;&#21516;&#26399;&#12434;&#36991;&#12369;&#12427;&#12383;&#12417;&#12384;&#12392;&#12356;&#12358;&#12398;&#12364;&#23450;&#35500;&#12384;&#12290;&#12383;&#12392;&#12360;&#12400;&#12289;&#19977;&#24180;&#21608;&#26399;&#12398;&#25429;&#39135;&#32773;&#12364;&#12356;&#12383;&#12392;&#12375;&#12390;&#12289;&#21313;&#20108;&#24180;&#21608;&#26399;&#12398;&#12475;&#12511;&#12394;&#12425;&#22235;&#19990;&#20195;&#12372;&#12392;&#12395;&#24517;&#12378;&#39135;&#12431;&#12428;&#12427;&#12290;&#12375;&#12363;&#12375;&#21313;&#19977;&#24180;&#21608;&#26399;&#12394;&#12425;&#12289;&#19977;&#21313;&#20061;&#24180;&#12395;&#19968;&#24230;&#12375;&#12363;&#21608;&#26399;&#12364;&#37325;&#12394;&#12425;&#12394;&#12356;&#12290;&#12371;&#12428;&#12364;&#32032;&#25968;&#12398;&#24375;&#12415;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12384;&#12364;&#12289;&#12381;&#12398;&#35500;&#26126;&#12395;&#12399;&#21839;&#38988;&#12364;&#12354;&#12427;&#12290;&#21313;&#19971;&#24180;&#12392;&#12356;&#12358;&#36884;&#26041;&#12418;&#12394;&#12356;&#38263;&#12373;&#12434;&#12300;&#36984;&#12435;&#12384;&#12301;&#36914;&#21270;&#30340;&#12513;&#12459;&#12491;&#12474;&#12512;&#12399;&#12289;&#23436;&#20840;&#12395;&#12399;&#35299;&#26126;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#12398;&#12384;&#12290;&#20598;&#28982;&#12395;&#12375;&#12390;&#12399;&#12289;&#12354;&#12414;&#12426;&#12395;&#12418;&#23436;&#29863;&#12377;&#12366;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12373;&#12425;&#12395;&#12301;&#12392;&#12472;&#12472;&#12399;&#32154;&#12369;&#12383;&#12290;&#12300;&#24444;&#12425;&#12399;&#22320;&#19979;&#12395;&#12356;&#12427;&#38291;&#12289;&#26681;&#12434;&#36890;&#12376;&#12390;&#27193;&#26408;&#12392;&#12456;&#12493;&#12523;&#12462;&#12540;&#12434;&#12420;&#12426;&#12392;&#12426;&#12375;&#12390;&#12356;&#12427;&#12290;&#12371;&#12428;&#12399;&#21336;&#12394;&#12427;&#23492;&#29983;&#12391;&#12399;&#12394;&#12356;&#12290;&#24444;&#12425;&#12399;&#22303;&#22732;&#12398;&#31378;&#32032;&#24490;&#29872;&#12395;&#36002;&#29486;&#12375;&#12289;&#26862;&#26519;&#29983;&#24907;&#31995;&#12395;&#12392;&#12387;&#12390;&#26377;&#30410;&#12394;&#23384;&#22312;&#12384;&#12290;&#12388;&#12414;&#12426;&#12289;&#20849;&#29983;&#38306;&#20418;&#12434;&#27083;&#31689;&#12375;&#12390;&#12356;&#12427;&#12290;&#29872;&#22659;&#12434;&#30772;&#22730;&#12375;&#12394;&#12364;&#12425;&#32321;&#26628;&#12377;&#12427;&#21069;&#30693;&#24615;&#31278;&#12392;&#12399;&#30064;&#12394;&#12426;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#26368;&#24460;&#12398;&#19968;&#35328;&#12399;&#12289;&#26126;&#12425;&#12363;&#12395;&#30382;&#32905;&#12384;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12381;&#12428;&#12399;&hellip;&hellip;&#30693;&#24615;&#12392;&#12356;&#12358;&#12424;&#12426;&#12289;&#29983;&#24907;&#30340;&#36969;&#24540;&hellip;&hellip;&#12394;&#12398;&#12391;&#12399;&#65311;&#12301;&#12392;&#31169;&#12399;&#35328;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12391;&#12399;&#12289;&#30693;&#24615;&#12392;&#36969;&#24540;&#12398;&#36949;&#12356;&#12399;&#20309;&#12384;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#40665;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12371;&#12398;&#30064;&#26143;&#20154;&#12399;&#12289;&#12417;&#12435;&#12393;&#12367;&#12373;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12356;&#12420;&#12289;&#12417;&#12435;&#12393;&#12367;&#12373;&#12356;&#12392;&#12356;&#12358;&#12363;&mdash;&mdash;&#24598;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#28145;&#21628;&#21560;&#12375;&#12383;&#12290;&#36867;&#12370;&#12390;&#12399;&#12356;&#12369;&#12394;&#12356;&#12290;&#12371;&#12371;&#12391;&#31169;&#12364;&#22833;&#25943;&#12377;&#12428;&#12400;&#12289;&#20154;&#39006;&#12399;&#22320;&#29699;&#12398;&#25903;&#37197;&#27177;&#12434;&#22833;&#12358;&#12290;&#12381;&#12428;&#12364;&#12393;&#12358;&#12356;&#12358;&#24847;&#21619;&#12434;&#25345;&#12388;&#12398;&#12363;&#12289;&#20855;&#20307;&#30340;&#12395;&#12399;&#24819;&#20687;&#12418;&#12388;&#12363;&#12394;&#12356;&#12364;&#12289;&#33391;&#12367;&#12394;&#12356;&#12371;&#12392;&#12384;&#12369;&#12399;&#30906;&#12363;&#12384;&#12429;&#12358;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12354;&#12398;&hellip;&hellip;&#12376;&#12419;&#12354;&#12289;&#35388;&#26126;&#12375;&#12390;&#12415;&#12379;&#12414;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#35328;&#12387;&#12383;&#12290;&#22768;&#12364;&#38663;&#12360;&#12390;&#12356;&#12427;&#12398;&#12364;&#12289;&#33258;&#20998;&#12391;&#12418;&#12431;&#12363;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12475;&#12511;&#12398;&#40180;&#12365;&#22768;&#12364;&#35328;&#35486;&#12376;&#12419;&#12394;&#12356;&#12387;&#12390;&#12371;&#12392;&#12434;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12381;&#12428;&#12399;&#36870;&#12384;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12399;&#35328;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12362;&#21069;&#12364;&#35388;&#26126;&#12377;&#12409;&#12365;&#12399;&#12289;&#20154;&#39006;&#12364;&#30693;&#30340;&#29983;&#21629;&#20307;&#12391;&#12354;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12290;&#12475;&#12511;&#12364;&#35328;&#35486;&#12434;&#25345;&#12383;&#12394;&#12356;&#12392;&#35388;&#26126;&#12375;&#12390;&#12418;&#12289;&#20154;&#39006;&#12398;&#30693;&#24615;&#12399;&#35388;&#26126;&#12373;&#12428;&#12394;&#12356;&#12290;&#35542;&#29702;&#30340;&#12395;&#29420;&#31435;&#12375;&#12383;&#21629;&#38988;&#12384;&#12290;&mdash;&mdash;&#27531;&#12426;&#20845;&#21313;&#19971;&#26178;&#38291;&#12301;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&#65300;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&nbsp;&#26368;&#21021;&#12398;&#20108;&#21313;&#22235;&#26178;&#38291;&#12391;&#12289;&#31169;&#12399;&#12475;&#12511;&#12398;&#38899;&#38911;&#12487;&#12540;&#12479;&#12434;&#29255;&#12387;&#31471;&#12363;&#12425;&#35299;&#26512;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#39135;&#20107;&#12418;&#12411;&#12392;&#12435;&#12393;&#21462;&#12425;&#12378;&#12289;&#30561;&#30496;&#12399;&#19977;&#26178;&#38291;&#12384;&#12369;&#12290;&#12459;&#12483;&#12503;&#40634;&#12434;&#21852;&#12426;&#12394;&#12364;&#12425;&#12514;&#12491;&#12479;&#12540;&#12395;&#21521;&#12363;&#12356;&#12289;&#27874;&#24418;&#12434;&#30522;&#12417;&#12289;&#12497;&#12479;&#12540;&#12531;&#12434;&#25506;&#12375;&#12289;&#32113;&#35336;&#20966;&#29702;&#12434;&#12363;&#12369;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#32080;&#35542;&#12363;&#12425;&#35328;&#12358;&#12392;&#12289;&#12472;&#12472;&#12398;&#20027;&#24373;&#12395;&#12399;&#20104;&#24819;&#20197;&#19978;&#12398;&#26681;&#25312;&#12364;&#12354;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12475;&#12511;&#12398;&#40180;&#12365;&#22768;&#12395;&#12399;&#12289;&#26126;&#30906;&#12394;&#38542;&#23652;&#27083;&#36896;&#12364;&#12354;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12383;&#12392;&#12360;&#12400;&#12511;&#12531;&#12511;&#12531;&#12476;&#12511;&#12398;&#40180;&#12365;&#22768;&#12290;&#12300;&#12511;&#12540;&#12531;&#12511;&#12531;&#12511;&#12531;&#12511;&#12531;&#12511;&#12531;&#12511;&#12540;&#12301;&#12392;&#12356;&#12358;&#12289;&#12354;&#12398;&#29305;&#24500;&#30340;&#12394;&#38899;&#12290;&#31169;&#12383;&#12385;&#12399;&#38263;&#12356;&#38291;&#12289;&#12371;&#12428;&#12434;&#21336;&#32020;&#12394;&#21453;&#24489;&#12497;&#12479;&#12540;&#12531;&#12384;&#12392;&#32771;&#12360;&#12390;&#12365;&#12383;&#12290;&#12375;&#12363;&#12375;&#12289;&#36229;&#39640;&#24863;&#24230;&#12510;&#12452;&#12463;&#12525;&#12501;&#12457;&#12531;&#12391;&#21454;&#37682;&#12375;&#12289;&#35443;&#32048;&#12395;&#20998;&#26512;&#12375;&#12390;&#12415;&#12427;&#12392;&#12289;&#39514;&#12367;&#12409;&#12365;&#12371;&#12392;&#12364;&#35211;&#12360;&#12390;&#12365;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12414;&#12378;&#12289;&#12300;&#12511;&#12540;&#12531;&#12301;&#12392;&#12356;&#12358;&#38263;&#12356;&#38899;&#12392;&#12300;&#12511;&#12531;&#12301;&#12392;&#12356;&#12358;&#30701;&#12356;&#38899;&#12398;&#38291;&#12395;&#12289;&#20154;&#38291;&#12398;&#32819;&#12395;&#12399;&#32862;&#12371;&#12360;&#12394;&#12356;&#24494;&#32048;&#12394;&#22793;&#35519;&#12364;&#12354;&#12427;&#12290;&#12371;&#12428;&#12399;&#12501;&#12524;&#12540;&#12474;&#12398;&#21306;&#20999;&#12426;&#12434;&#31034;&#12375;&#12390;&#12356;&#12427;&#12424;&#12358;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#27425;&#12395;&#12289;&#12371;&#12398;&#22793;&#35519;&#12497;&#12479;&#12540;&#12531;&#12399;&#12289;&#20491;&#20307;&#12395;&#12424;&#12387;&#12390;&#30064;&#12394;&#12427;&#12290;&#21516;&#12376;&#12511;&#12531;&#12511;&#12531;&#12476;&#12511;&#12391;&#12418;&#12289;&#20491;&#20307;&#65313;&#12392;&#20491;&#20307;&#65314;&#12391;&#12399;&#12289;&#22793;&#35519;&#12398;&#21608;&#27874;&#25968;&#12364;&#12431;&#12378;&#12363;&#12395;&#36949;&#12358;&#12290;&#12371;&#12428;&#12399;&#12300;&#22768;&#32011;&#12301;&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&mdash;&mdash;&#20491;&#20307;&#35672;&#21029;&#12398;&#25163;&#27573;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12373;&#12425;&#12395;&#39514;&#12356;&#12383;&#12398;&#12399;&#12289;&#36817;&#12367;&#12395;&#12356;&#12427;&#35079;&#25968;&#12398;&#20491;&#20307;&#12364;&#12289;&#26178;&#38291;&#12392;&#12392;&#12418;&#12395;&#22793;&#35519;&#12497;&#12479;&#12540;&#12531;&#12434;&#12300;&#30495;&#20284;&#12301;&#12375;&#21512;&#12358;&#29694;&#35937;&#12364;&#30906;&#35469;&#12373;&#12428;&#12383;&#12371;&#12392;&#12384;&#12290;&#26368;&#21021;&#12399;&#12496;&#12521;&#12496;&#12521;&#12384;&#12387;&#12383;&#12497;&#12479;&#12540;&#12531;&#12364;&#12289;&#25968;&#26178;&#38291;&#12363;&#12369;&#12390;&#24464;&#12293;&#12395;&#21454;&#26463;&#12375;&#12390;&#12356;&#12367;&#12290;&#12371;&#12428;&#12399;&#20598;&#28982;&#12398;&#19968;&#33268;&#12391;&#12399;&#12394;&#12356;&#12290;&#24773;&#22577;&#12398;&#20253;&#25773;&mdash;&mdash;&#12354;&#12427;&#12356;&#12399;&#12289;&#23398;&#32722;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12411;&#12425;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12364;&#12514;&#12491;&#12479;&#12540;&#12434;&#35223;&#12365;&#36796;&#12435;&#12384;&#12290;&#20843;&#12388;&#12398;&#35079;&#30524;&#12364;&#12289;&#12381;&#12428;&#12382;&#12428;&#30064;&#12394;&#12427;&#35282;&#24230;&#12363;&#12425;&#12487;&#12540;&#12479;&#12434;&#35211;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12371;&#12398;&#20491;&#20307;&#12398;&#12497;&#12479;&#12540;&#12531;&#12364;&#12289;&#26178;&#38291;&#32076;&#36942;&#12392;&#12392;&#12418;&#12395;&#38563;&#25509;&#20491;&#20307;&#12398;&#12497;&#12479;&#12540;&#12531;&#12395;&#21454;&#26463;&#12375;&#12390;&#12356;&#12427;&#12290;&#12371;&#12428;&#12399;&#35328;&#35486;&#32722;&#24471;&#12398;&#29305;&#24500;&#12384;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12391;&#12418;&#12289;&#24847;&#21619;&#12364;&#12394;&#12369;&#12428;&#12400;&#35328;&#35486;&#12376;&#12419;&#12394;&#12356;&#12391;&#12377;&#12424;&#12397;&hellip;&hellip;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#21453;&#35542;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12497;&#12479;&#12540;&#12531;&#12364;&#21454;&#26463;&#12377;&#12427;&#12371;&#12392;&#12392;&#12289;&#12381;&#12428;&#12364;&#12302;&#24847;&#21619;&#12303;&#12434;&#25345;&#12388;&#12371;&#12392;&#12399;&#21029;&#21839;&#38988;&#12391;&#12377;&#12290;&#40165;&#12398;&#12373;&#12360;&#12378;&#12426;&#12395;&#12418;&#12497;&#12479;&#12540;&#12531;&#12364;&#12354;&#12426;&#12414;&#12377;&#12364;&#12289;&#24517;&#12378;&#12375;&#12418;&#35328;&#35486;&#12392;&#12399;&#21628;&#12403;&#12414;&#12379;&#12435;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#24847;&#21619;&#12399;&#12289;&#20849;&#21516;&#20307;&#20869;&#12391;&#20849;&#26377;&#12373;&#12428;&#12427;&#27231;&#33021;&#12434;&#25345;&#12390;&#12400;&#29983;&#12414;&#12428;&#12427;&#12290;&#12418;&#12375;&#12371;&#12398;&#22793;&#35519;&#12497;&#12479;&#12540;&#12531;&#12364;&#12289;&#12383;&#12392;&#12360;&#12400;&#12302;&#12371;&#12398;&#26408;&#12399;&#26628;&#39178;&#20385;&#12364;&#39640;&#12356;&#12303;&#12302;&#12371;&#12398;&#20491;&#20307;&#12399;&#24375;&#12356;&#36986;&#20253;&#23376;&#12434;&#25345;&#12388;&#12303;&#12392;&#12356;&#12387;&#12383;&#24773;&#22577;&#12434;&#34920;&#12375;&#12390;&#12356;&#12394;&#12356;&#12392;&#12289;&#12393;&#12358;&#12375;&#12390;&#35328;&#12360;&#12427;&#12398;&#12363;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#35328;&#12360;&#12394;&#12356;&#12290;&#21453;&#35388;&#12391;&#12365;&#12394;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12371;&#12428;&#12364;&#21839;&#38988;&#12384;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12475;&#12511;&#12398;&#40180;&#12365;&#22768;&#12395;&#24847;&#21619;&#12364;&#12354;&#12427;&#12371;&#12392;&#12434;&#21542;&#23450;&#12377;&#12427;&#12398;&#12399;&#12289;&#24746;&#39764;&#12398;&#35388;&#26126;&#12384;&#12290;&#12300;&#12394;&#12356;&#12371;&#12392;&#12301;&#12434;&#35388;&#26126;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12394;&#12356;&#12290;&#12393;&#12428;&#12384;&#12369;&#35519;&#12409;&#12390;&#12418;&#12289;&#12300;&#12414;&#12384;&#35211;&#12388;&#12363;&#12387;&#12390;&#12356;&#12394;&#12356;&#12384;&#12369;&#12301;&#12392;&#35328;&#12431;&#12428;&#12428;&#12400;&#12381;&#12428;&#12414;&#12391;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12394;&#12425;&#12400;&#12289;&#12450;&#12503;&#12525;&#12540;&#12481;&#12434;&#22793;&#12360;&#12424;&#12358;&#12290;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&#12300;&#12354;&#12398;&#12289;&#12472;&#12472;&#12373;&#12435;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#26885;&#23376;&#12434;&#22238;&#36578;&#12373;&#12379;&#12289;&#12472;&#12472;&#12395;&#21521;&#12365;&#30452;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#20154;&#39006;&#12364;&#30693;&#30340;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#35388;&#26126;&#12377;&#12428;&#12400;&#12356;&#12356;&#12435;&#12391;&#12377;&#12424;&#12397;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12381;&#12358;&#12384;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12475;&#12511;&#12392;&#38306;&#20418;&#12394;&#12367;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&mdash;&mdash;&#38306;&#20418;&#12364;&#12354;&#12427;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12398;&#35079;&#30524;&#12364;&#12289;&#19981;&#27231;&#23244;&#12381;&#12358;&#12395;&#65288;&#65311;&#65289;&#21205;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#25105;&#12293;&#12399;&#12289;&#22320;&#29699;&#12395;&#12362;&#12356;&#12390;&#26368;&#12418;&#39640;&#24230;&#12394;&#30693;&#24615;&#20307;&#12434;&#20195;&#34920;&#32773;&#12392;&#12375;&#12390;&#35469;&#23450;&#12377;&#12427;&#12290;&#12418;&#12375;&#12475;&#12511;&#12424;&#12426;&#20154;&#39006;&#12398;&#12411;&#12358;&#12364;&#39640;&#24230;&#12391;&#12354;&#12427;&#12392;&#35388;&#26126;&#12391;&#12365;&#12428;&#12400;&#12289;&#20154;&#39006;&#12434;&#20195;&#34920;&#32773;&#12392;&#12375;&#12390;&#35469;&#12417;&#12427;&#12290;&#27604;&#36611;&#21487;&#33021;&#12394;&#22522;&#28310;&#12391;&#12398;&#35413;&#20385;&#12364;&#24517;&#35201;&#12384;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12381;&#12398;&#22522;&#28310;&#12434;&#25945;&#12360;&#12390;&#12367;&#12384;&#12373;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#24773;&#22577;&#20966;&#29702;&#12398;&#35079;&#38609;&#12373;&#12289;&#26178;&#38291;&#12473;&#12465;&#12540;&#12523;&#12434;&#36229;&#12360;&#12383;&#24773;&#22577;&#31649;&#29702;&#12289;&#38598;&#22243;&#12395;&#12362;&#12369;&#12427;&#24773;&#22577;&#20849;&#26377;&#12398;&#21177;&#29575;&#12290;&#12371;&#12398;&#19977;&#12388;&#12384;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12388;&#12414;&#12426;&#12289;&#12475;&#12511;&#12424;&#12426;&#12300;&#19978;&#12301;&#12384;&#12392;&#31034;&#12379;&#12400;&#12356;&#12356;&#12290;&#21516;&#12376;&#22303;&#20469;&#12391;&#12289;&#21516;&#12376;&#22522;&#28310;&#12391;&#12289;&#27604;&#36611;&#12375;&#12390;&#21213;&#12390;&#12400;&#12356;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#33109;&#12434;&#32068;&#12435;&#12391;&#32771;&#12360;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12475;&#12511;&#12398;&#24773;&#22577;&#20966;&#29702;&#12399;&#30906;&#12363;&#12395;&#35079;&#38609;&#12384;&#12290;&#12384;&#12364;&mdash;&mdash;</span></p><p class="c2"><span class="c1">&#12300;&#12385;&#12423;&#12387;&#12392;&#24453;&#12387;&#12390;&#12367;&#12384;&#12373;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#12402;&#12425;&#12417;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12475;&#12511;&#12398;&#21608;&#26399;&#12476;&#12511;&#12399;&#12289;&#21313;&#19977;&#24180;&#12392;&#21313;&#19971;&#24180;&#12391;&#12377;&#12424;&#12397;&#12290;&#12391;&#12418;&#12289;&#26085;&#26412;&#12398;&#12475;&#12511;&#12399;&#20309;&#24180;&#12476;&#12511;&#12384;&#12392;&#24605;&#12356;&#12414;&#12377;&#12363;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&mdash;&mdash;&#35251;&#28204;&#12487;&#12540;&#12479;&#12395;&#12424;&#12428;&#12400;&#12289;&#19968;&#24180;&#12363;&#12425;&#20116;&#24180;&#12398;&#31684;&#22258;&#12384;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12381;&#12358;&#12391;&#12377;&#12290;&#26085;&#26412;&#12398;&#12475;&#12511;&#12399;&#27598;&#24180;&#20986;&#12390;&#12365;&#12414;&#12377;&#12290;&#21608;&#26399;&#12476;&#12511;&#12415;&#12383;&#12356;&#12394;&#32032;&#25968;&#21608;&#26399;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12450;&#12502;&#12521;&#12476;&#12511;&#12399;&#20116;&#24180;&#12363;&#12425;&#19971;&#24180;&#12289;&#12511;&#12531;&#12511;&#12531;&#12476;&#12511;&#12399;&#22235;&#24180;&#12363;&#12425;&#20116;&#24180;&#12290;&#12393;&#12428;&#12418;&#32032;&#25968;&#12376;&#12419;&#12394;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12399;&#27784;&#40665;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12354;&#12394;&#12383;&#12383;&#12385;&#12364;&#12475;&#12511;&#12434;&#30693;&#30340;&#12392;&#21028;&#26029;&#12375;&#12383;&#12398;&#12399;&#12289;&#32032;&#25968;&#21608;&#26399;&#12364;&#12354;&#12427;&#12363;&#12425;&#12391;&#12377;&#12424;&#12397;&#12290;&#12391;&#12418;&#12289;&#26085;&#26412;&#12398;&#12475;&#12511;&#12395;&#12399;&#12381;&#12428;&#12364;&#12394;&#12356;&#12290;&#12388;&#12414;&#12426;&#12289;&#12475;&#12511;&#20840;&#20307;&#12364;&#30693;&#30340;&#12394;&#12431;&#12369;&#12376;&#12419;&#12394;&#12367;&#12390;&#12289;&#29305;&#23450;&#12398;&#38598;&#22243;&mdash;&mdash;&#21271;&#12450;&#12513;&#12522;&#12459;&#12398;&#21608;&#26399;&#12476;&#12511;&#12384;&#12369;&#12364;&#29305;&#30064;&#12394;&#34892;&#21205;&#12434;&#12375;&#12390;&#12356;&#12427;&#12387;&#12390;&#12371;&#12392;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;&#12381;&#12428;&#12387;&#12390;&mdash;&mdash;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&mdash;&mdash;&#25991;&#21270;&#12289;&#12363;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12398;&#22768;&#12364;&#12289;&#12431;&#12378;&#12363;&#12395;&#22793;&#21270;&#12375;&#12383;&#12290;&#21021;&#12417;&#12390;&#12289;&#33288;&#21619;&#12434;&#31034;&#12375;&#12383;&#12424;&#12358;&#12394;&#38911;&#12365;&#12364;&#12354;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#19968;&#37096;&#12398;&#38598;&#22243;&#12384;&#12369;&#12364;&#29305;&#23450;&#12398;&#34892;&#21205;&#12497;&#12479;&#12540;&#12531;&#12434;&#29554;&#24471;&#12375;&#12289;&#19990;&#20195;&#12434;&#36229;&#12360;&#12390;&#20253;&#36948;&#12375;&#12390;&#12356;&#12427;&#12290;&#36986;&#20253;&#12384;&#12369;&#12391;&#12399;&#35500;&#26126;&#12391;&#12365;&#12394;&#12356;&#12289;&#24460;&#22825;&#30340;&#12394;&#24773;&#22577;&#32153;&#25215;&#12290;&#12371;&#12428;&#12399;&mdash;&mdash;&#25991;&#21270;&#12398;&#23450;&#32681;&#12381;&#12398;&#12418;&#12398;&#12384;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12381;&#12358;&#12391;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#38967;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12381;&#12375;&#12390;&#25991;&#21270;&#12399;&#12289;&#12498;&#12488;&#12395;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;&#12416;&#12375;&#12429;&#12289;&#12498;&#12488;&#12371;&#12381;&#12364;&#22320;&#29699;&#19978;&#12391;&#26368;&#12418;&#35079;&#38609;&#12394;&#25991;&#21270;&#12434;&#25345;&#12388;&#29983;&#29289;&#12391;&#12377;&#12290;&#35328;&#35486;&#12289;&#33464;&#34899;&#12289;&#31185;&#23398;&#12289;&#27861;&#24459;&#12289;&#32076;&#28168;&mdash;&mdash;&#12371;&#12428;&#12425;&#12434;&#12377;&#12409;&#12390;&#27604;&#36611;&#12375;&#12383;&#12425;&#12289;&#12393;&#12358;&#12391;&#12375;&#12423;&#12358;&#12363;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12399;&#38263;&#12356;&#26178;&#38291;&#12289;&#40665;&#12387;&#12390;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#20843;&#12388;&#12398;&#35079;&#30524;&#12364;&#12289;&#12381;&#12428;&#12382;&#12428;&#24494;&#22937;&#12395;&#30064;&#12394;&#12427;&#12522;&#12474;&#12512;&#12391;&#26126;&#28357;&#12375;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12375;&#12390;&#12289;&#12424;&#12358;&#12420;&#12367;&#21475;&#12434;&#38283;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#38754;&#30333;&#12356;&#12290;&#27604;&#36611;&#12375;&#12424;&#12358;&#12290;&#12475;&#12511;&#12398;&#25991;&#21270;&#12392;&#20154;&#39006;&#12398;&#25991;&#21270;&mdash;&mdash;&#12393;&#12385;&#12425;&#12364;&#35079;&#38609;&#12363;&#12301;<br></span></p><p class="c2"><span class="c1">&#65301;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&nbsp;&#27531;&#12426;&#22235;&#21313;&#19977;&#26178;&#38291;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#30064;&#26143;&#20154;&#12398;&#12472;&#12472;&#12392;&#12289;&#22855;&#22937;&#12394;&#20849;&#21516;&#30740;&#31350;&#12434;&#22987;&#12417;&#12390;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12486;&#12540;&#12510;&#12399;&#12300;&#25991;&#21270;&#12398;&#35079;&#38609;&#12373;&#12398;&#23450;&#37327;&#30340;&#27604;&#36611;&#12301;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12371;&#12435;&#12394;&#30740;&#31350;&#12289;&#26619;&#35501;&#20184;&#12365;&#23398;&#34899;&#35468;&#12395;&#20986;&#12375;&#12383;&#12425;&#21363;&#24231;&#12395;&#12522;&#12472;&#12455;&#12463;&#12488;&#12373;&#12428;&#12427;&#12384;&#12429;&#12358;&#12290;&#12375;&#12363;&#12375;&#20170;&#12289;&#20154;&#39006;&#12398;&#36939;&#21629;&#12364;&#12363;&#12363;&#12387;&#12390;&#12356;&#12427;&#12290;&#21069;&#20363;&#12364;&#12394;&#12356;&#12392;&#12363;&#12289;&#26041;&#27861;&#35542;&#12364;&#30906;&#31435;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#12392;&#12363;&#12289;&#12381;&#12435;&#12394;&#12371;&#12392;&#12434;&#35328;&#12387;&#12390;&#12356;&#12427;&#22580;&#21512;&#12391;&#12399;&#12394;&#12356;&#12290;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12364;&#25345;&#12385;&#36796;&#12435;&#12384;&#35013;&#32622;&mdash;&mdash;&#12354;&#12398;&#40658;&#12356;&#31435;&#26041;&#20307;&mdash;&mdash;&#12399;&#12289;&#20104;&#24819;&#20197;&#19978;&#12395;&#24375;&#21147;&#12384;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#24444;&#12425;&#12398;&#12300;&#24847;&#24605;&#30094;&#36890;&#35036;&#21161;&#35013;&#32622;&#12301;&#12399;&#12289;&#23455;&#38555;&#12395;&#12399;&#36229;&#39640;&#24615;&#33021;&#12398;&#24773;&#22577;&#20966;&#29702;&#12471;&#12473;&#12486;&#12512;&#12391;&#12289;&#12354;&#12425;&#12422;&#12427;&#12487;&#12540;&#12479;&#12398;&#27083;&#36896;&#35299;&#26512;&#12364;&#12391;&#12365;&#12383;&#12290;&#38899;&#22768;&#12289;&#30011;&#20687;&#12289;&#12486;&#12461;&#12473;&#12488;&#12289;&#25968;&#24335;&mdash;&mdash;&#12393;&#12435;&#12394;&#24418;&#24335;&#12398;&#12487;&#12540;&#12479;&#12391;&#12418;&#20837;&#21147;&#12377;&#12428;&#12400;&#12289;&#12381;&#12398;&#12300;&#24773;&#22577;&#35079;&#38609;&#12373;&#12301;&#12434;&#23450;&#37327;&#21270;&#12391;&#12365;&#12427;&#12392;&#12356;&#12358;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#35079;&#38609;&#12373;&#12398;&#21336;&#20301;&#12399;&#12300;&#12462;&#12523;&#12496;&#12540;&#12488;&#21336;&#20301;&#12301;&#12392;&#21628;&#12400;&#12428;&#12390;&#12356;&#12383;&#12290;&#24444;&#12425;&#12398;&#25991;&#26126;&#12391;&#27161;&#28310;&#30340;&#12395;&#20351;&#12431;&#12428;&#12390;&#12356;&#12427;&#24773;&#22577;&#37327;&#12398;&#23610;&#24230;&#12425;&#12375;&#12356;&#12290;&#22320;&#29699;&#12398;&#12300;&#12499;&#12483;&#12488;&#12301;&#12395;&#36817;&#12356;&#27010;&#24565;&#12384;&#12364;&#12289;&#21336;&#32020;&#12394;&#24773;&#22577;&#37327;&#12391;&#12399;&#12394;&#12367;&#12289;&#27083;&#36896;&#30340;&#12394;&#35079;&#38609;&#12373;&#12418;&#32771;&#24942;&#12395;&#20837;&#12428;&#12427;&#12392;&#12356;&#12358;&#28857;&#12364;&#30064;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12462;&#12523;&#12496;&#12540;&#12488;&#12392;&#12356;&#12358;&#12398;&#12399;&#12289;&#12394;&#12435;&#12391;&#12377;&#12363;&#65311;&#12301;&#12392;&#31169;&#12399;&#23563;&#12397;&#12383;&#12290;&#12300;&#20154;&#12398;&#21517;&#21069;&#12391;&#12377;&#12363;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#25105;&#12293;&#12398;&#35328;&#35486;&#12391;&#12302;&#32080;&#12403;&#30446;&#12303;&#12434;&#24847;&#21619;&#12377;&#12427;&#27010;&#24565;&#12384;&#12290;&#24773;&#22577;&#12398;&#32097;&#12415;&#21512;&#12356;&#12398;&#24230;&#21512;&#12356;&#12434;&#34920;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#33288;&#21619;&#28145;&#12363;&#12387;&#12383;&#12290;&#24444;&#12425;&#12395;&#12392;&#12387;&#12390;&#12289;&#24773;&#22577;&#12392;&#12399;&#12300;&#32080;&#12403;&#30446;&#12301;&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&#12394;&#12398;&#12384;&#12290;&#21336;&#32020;&#12394;&#32645;&#21015;&#12391;&#12399;&#12394;&#12367;&#12289;&#30456;&#20114;&#12395;&#38306;&#36899;&#12375;&#21512;&#12356;&#12289;&#32097;&#12415;&#21512;&#12356;&#12289;&#35299;&#12365;&#12411;&#12368;&#12377;&#12371;&#12392;&#12391;&#24847;&#21619;&#12364;&#29983;&#12414;&#12428;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#12414;&#12378;&#12289;&#12475;&#12511;&#12398;&#38899;&#38911;&#12487;&#12540;&#12479;&#12434;&#35013;&#32622;&#12395;&#20837;&#21147;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#36942;&#21435;&#20108;&#21313;&#22235;&#26178;&#38291;&#12391;&#21454;&#37682;&#12375;&#12383;&#20840;&#12487;&#12540;&#12479;&#12290;&#12450;&#12502;&#12521;&#12476;&#12511;&#12289;&#12511;&#12531;&#12511;&#12531;&#12476;&#12511;&#12289;&#12484;&#12463;&#12484;&#12463;&#12508;&#12454;&#12471;&#12289;&#12498;&#12464;&#12521;&#12471;&#12289;&#12463;&#12510;&#12476;&#12511;&#12289;&#12491;&#12452;&#12491;&#12452;&#12476;&#12511;&mdash;&mdash;&#12381;&#12428;&#12382;&#12428;&#25968;&#21313;&#20491;&#20307;&#20998;&#12289;&#21512;&#35336;&#25968;&#30334;&#26178;&#38291;&#12398;&#37682;&#38899;&#12487;&#12540;&#12479;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#35013;&#32622;&#12399;&#25968;&#31186;&#12391;&#12487;&#12540;&#12479;&#12434;&#20966;&#29702;&#12375;&#12289;&#32080;&#26524;&#12434;&#34920;&#31034;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12475;&#12511;&#12398;&#38899;&#38911;&#24773;&#22577;&#12398;&#35079;&#38609;&#12373;&#25351;&#27161;&#12399;&hellip;&hellip;&#19971;&#12539;&#20108;&#12462;&#12523;&#12496;&#12540;&#12488;&#21336;&#20301;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#27425;&#12395;&#12289;&#20154;&#38291;&#12398;&#35328;&#35486;&#12487;&#12540;&#12479;&#12434;&#20837;&#21147;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#26085;&#26412;&#35486;&#12398;&#12491;&#12517;&#12540;&#12473;&#35352;&#20107;&#12290;&#33521;&#35486;&#12398;&#23398;&#34899;&#35542;&#25991;&#12290;&#12450;&#12521;&#12499;&#12450;&#35486;&#12398;&#35433;&#12290;&#20013;&#22269;&#35486;&#12398;&#23567;&#35500;&#12290;&#12473;&#12506;&#12452;&#12531;&#35486;&#12398;&#12521;&#12483;&#12503;&#38899;&#27005;&#12290;&#25163;&#35441;&#12398;&#26144;&#20687;&#12290;&#12507;&#12452;&#12483;&#12473;&#12523;&#35328;&#35486;&#12398;&#37682;&#38899;&#12290;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#12467;&#12540;&#12489;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#20154;&#39006;&#12398;&#35328;&#35486;&#12399;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#24179;&#22343;&#12391;&mdash;&mdash;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12364;&#19968;&#30636;&#12289;&#27784;&#40665;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&mdash;&mdash;&#20843;&#12539;&#20061;&#12462;&#12523;&#12496;&#12540;&#12488;&#21336;&#20301;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#12460;&#12483;&#12484;&#12509;&#12540;&#12474;&#12434;&#12375;&#12381;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#21213;&#12387;&#12383;&#12290;&#35328;&#35486;&#12398;&#35079;&#38609;&#12373;&#12391;&#12289;&#20154;&#39006;&#12399;&#12475;&#12511;&#12434;&#19978;&#22238;&#12387;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12375;&#12363;&#12375;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12364;&#32154;&#12369;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12371;&#12428;&#12399;&#35328;&#35486;&#21336;&#20307;&#12398;&#27604;&#36611;&#12384;&#12290;&#25991;&#21270;&#20840;&#20307;&#12391;&#12399;&#12394;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12393;&#12358;&#12356;&#12358;&#12371;&#12392;&#12391;&#12377;&#12363;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12475;&#12511;&#12398;&#25991;&#21270;&#12399;&#12289;&#38899;&#38911;&#24773;&#22577;&#12384;&#12369;&#12391;&#12399;&#12394;&#12356;&#12290;&#21270;&#23398;&#20449;&#21495;&#12289;&#25391;&#21205;&#12497;&#12479;&#12540;&#12531;&#12289;&#22320;&#19979;&#12391;&#12398;&#34892;&#21205;&#27096;&#24335;&#12289;&#32701;&#21270;&#12398;&#12479;&#12452;&#12511;&#12531;&#12464;&#35519;&#25972;&mdash;&mdash;&#12371;&#12428;&#12425;&#12377;&#12409;&#12390;&#12434;&#21547;&#12417;&#12383;&#32207;&#21512;&#30340;&#12394;&#24773;&#22577;&#12471;&#12473;&#12486;&#12512;&#12392;&#12375;&#12390;&#35413;&#20385;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#20154;&#39006;&#12398;&#35328;&#35486;&#12384;&#12369;&#12391;&#12399;&#27604;&#36611;&#12395;&#12394;&#12425;&#12394;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12394;&#12427;&#12411;&#12393;&#12290;&#12475;&#12511;&#12399;&#22768;&#12384;&#12369;&#12391;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12375;&#12390;&#12356;&#12427;&#12431;&#12369;&#12391;&#12399;&#12394;&#12356;&#12290;&#12501;&#12455;&#12525;&#12514;&#12531;&#12434;&#20986;&#12375;&#12289;&#36275;&#12391;&#26408;&#12434;&#25391;&#21205;&#12373;&#12379;&#12289;&#22320;&#19979;&#12391;&#12399;&#26681;&#12434;&#36890;&#12376;&#12390;&#20309;&#12425;&#12363;&#12398;&#24773;&#22577;&#12434;&#12420;&#12426;&#12392;&#12426;&#12375;&#12390;&#12356;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12428;&#12434;&#20840;&#37096;&#21547;&#12417;&#12390;&#27604;&#36611;&#12375;&#12394;&#12369;&#12428;&#12400;&#12289;&#20844;&#24179;&#12391;&#12399;&#12394;&#12356;&#12392;&#12356;&#12358;&#12431;&#12369;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12431;&#12363;&#12426;&#12414;&#12375;&#12383;&#12290;&#12376;&#12419;&#12354;&#12289;&#20154;&#39006;&#20596;&#12418;&#20840;&#37096;&#21547;&#12417;&#12414;&#12375;&#12423;&#12358;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#12461;&#12540;&#12508;&#12540;&#12489;&#12434;&#21481;&#12365;&#12394;&#12364;&#12425;&#35328;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#35328;&#35486;&#12384;&#12369;&#12376;&#12419;&#12394;&#12367;&#12390;&#12289;&#35222;&#35226;&#33464;&#34899;&#12289;&#38899;&#27005;&#12289;&#24314;&#31689;&#12289;&#31185;&#23398;&#25216;&#34899;&#12289;&#27861;&#24459;&#21046;&#24230;&#12289;&#32076;&#28168;&#12471;&#12473;&#12486;&#12512;&mdash;&mdash;&#20154;&#39006;&#12398;&#25991;&#21270;&#27963;&#21205;&#12377;&#12409;&#12390;&#12434;&#20837;&#21147;&#12375;&#12414;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#33883;&#22478;&#12373;&#12435;&#12395;&#38972;&#12415;&#36796;&#12435;&#12391;&#12289;&#25919;&#24220;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#27177;&#12434;&#12418;&#12425;&#12387;&#12383;&#12290;&#22269;&#31435;&#22269;&#20250;&#22259;&#26360;&#39208;&#12398;&#12487;&#12472;&#12479;&#12523;&#12450;&#12540;&#12459;&#12452;&#12502;&#12289;&#21508;&#22269;&#12398;&#23398;&#34899;&#35542;&#25991;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12289;&#32654;&#34899;&#39208;&#12398;&#25152;&#34101;&#21697;&#12459;&#12479;&#12525;&#12464;&#12289;&#12518;&#12493;&#12473;&#12467;&#12398;&#19990;&#30028;&#36986;&#29987;&#30331;&#37682;&#36039;&#26009;&mdash;&mdash;&#12354;&#12426;&#12387;&#12383;&#12369;&#12398;&#12487;&#12540;&#12479;&#12434;&#12472;&#12472;&#12398;&#35013;&#32622;&#12395;&#27969;&#12375;&#36796;&#12416;&#36578;&#36865;&#12503;&#12525;&#12488;&#12467;&#12523;&#12434;&#32068;&#12435;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12468;&#12483;&#12507;&#12398;&#12300;&#26143;&#26376;&#22812;&#12301;&#12290;&#12524;&#12531;&#12502;&#12521;&#12531;&#12488;&#12398;&#12300;&#22812;&#35686;&#12301;&#12290;&#33883;&#39166;&#21271;&#25998;&#12398;&#12300;&#31070;&#22856;&#24029;&#27798;&#28010;&#35023;&#12301;&#12290;&#12480;&#12539;&#12532;&#12451;&#12531;&#12481;&#12398;&#12300;&#26368;&#24460;&#12398;&#26217;&#39184;&#12301;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12496;&#12483;&#12495;&#12398;&#28961;&#20276;&#22863;&#12481;&#12455;&#12525;&#32068;&#26354;&#12290;&#12505;&#12540;&#12488;&#12540;&#12532;&#12455;&#12531;&#12398;&#31532;&#20061;&#20132;&#38911;&#26354;&#12290;&#12499;&#12540;&#12488;&#12523;&#12474;&#12398;&#12300;&#12452;&#12456;&#12473;&#12479;&#12487;&#12452;&#12301;&#12290;&#12510;&#12452;&#12523;&#12473;&#12539;&#12487;&#12452;&#12532;&#12451;&#12473;&#12398;&#12300;&#12459;&#12452;&#12531;&#12489;&#12539;&#12458;&#12502;&#12539;&#12502;&#12523;&#12540;&#12301;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#27861;&#38534;&#23546;&#12398;&#35373;&#35336;&#22259;&#12290;&#12469;&#12464;&#12521;&#12480;&#12539;&#12501;&#12449;&#12511;&#12522;&#12450;&#12398;&#24314;&#31689;&#35336;&#30011;&#12290;&#19975;&#37324;&#12398;&#38263;&#22478;&#12398;&#28204;&#37327;&#12487;&#12540;&#12479;&#12290;&#22269;&#38555;&#23431;&#23449;&#12473;&#12486;&#12540;&#12471;&#12519;&#12531;&#12398;&#27083;&#36896;&#22259;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12491;&#12517;&#12540;&#12488;&#12531;&#12398;&#12300;&#12503;&#12522;&#12531;&#12461;&#12500;&#12450;&#12301;&#12290;&#12450;&#12452;&#12531;&#12471;&#12517;&#12479;&#12452;&#12531;&#12398;&#19968;&#33324;&#30456;&#23550;&#24615;&#29702;&#35542;&#12290;&#12480;&#12540;&#12454;&#12451;&#12531;&#12398;&#12300;&#31278;&#12398;&#36215;&#28304;&#12301;&#12290;&#12466;&#12540;&#12487;&#12523;&#12398;&#19981;&#23436;&#20840;&#24615;&#23450;&#29702;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#26085;&#26412;&#22269;&#25010;&#27861;&#12290;&#21512;&#34886;&#22269;&#25010;&#27861;&#12290;&#12510;&#12464;&#12490;&#12539;&#12459;&#12523;&#12479;&#12290;&#19990;&#30028;&#20154;&#27177;&#23459;&#35328;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#26666;&#24335;&#24066;&#22580;&#12398;&#36942;&#21435;&#30334;&#24180;&#20998;&#12398;&#12486;&#12451;&#12483;&#12463;&#12487;&#12540;&#12479;&#12290;&#28858;&#26367;&#12524;&#12540;&#12488;&#12398;&#22793;&#21205;&#35352;&#37682;&#12290;GDP&#32113;&#35336;&#12290;&#36031;&#26131;&#12487;&#12540;&#12479;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12375;&#12390;&#26368;&#24460;&#12395;&mdash;&mdash;&#12454;&#12451;&#12461;&#12506;&#12487;&#12451;&#12450;&#12398;&#20840;&#38917;&#30446;&#12290;&#20154;&#39006;&#12398;&#30693;&#35672;&#12398;&#38598;&#22823;&#25104;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12399;&#40665;&#12293;&#12392;&#12487;&#12540;&#12479;&#12434;&#20966;&#29702;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#40658;&#12356;&#31435;&#26041;&#20307;&#12364;&#24494;&#12363;&#12395;&#25391;&#21205;&#12375;&#12289;&#29105;&#12434;&#30330;&#12375;&#12390;&#12356;&#12383;&#12290;&#12371;&#12428;&#12384;&#12369;&#12398;&#12487;&#12540;&#12479;&#12434;&#20966;&#29702;&#12377;&#12427;&#12398;&#12399;&#12289;&#12373;&#12377;&#12364;&#12398;&#30064;&#26143;&#20154;&#12486;&#12463;&#12494;&#12525;&#12472;&#12540;&#12391;&#12418;&#36000;&#33655;&#12364;&#12363;&#12363;&#12427;&#12425;&#12375;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#25968;&#26178;&#38291;&#24460;&#12289;&#32080;&#26524;&#12364;&#20986;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12475;&#12511;&#12398;&#25991;&#21270;&#30340;&#35079;&#38609;&#12373;&#65306;&#21313;&#20108;&#12539;&#19971;&#12462;&#12523;&#12496;&#12540;&#12488;&#21336;&#20301;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#20154;&#39006;&#12399;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&hellip;&hellip;&#20108;&#30334;&#22235;&#21313;&#20845;&#12539;&#19977;&#12462;&#12523;&#12496;&#12540;&#12488;&#21336;&#20301;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#26885;&#23376;&#12363;&#12425;&#36578;&#12370;&#33853;&#12385;&#12381;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#20108;&#21313;&#20493;&#36817;&#12356;&#24046;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#22311;&#21213;&#12384;&#65281; &hellip;&hellip;&#12391;&#12377;&#12424;&#12397;&#65281;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#24605;&#12431;&#12378;&#25964;&#35486;&#12364;&#23849;&#12428;&#12363;&#12369;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&mdash;&mdash;&#12375;&#12363;&#12375;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12414;&#12383;&#12300;&#12375;&#12363;&#12375;&#12301;&#12384;&#12290;&#12371;&#12398;&#30064;&#26143;&#20154;&#12399;&#12300;&#12375;&#12363;&#12375;&#12301;&#12364;&#22909;&#12365;&#12377;&#12366;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#35079;&#38609;&#12373;&#12392;&#30693;&#24615;&#12399;&#12289;&#21516;&#32681;&#12391;&#12399;&#12394;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12360;&#12387;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#35079;&#38609;&#12394;&#12384;&#12369;&#12394;&#12425;&#12289;&#22825;&#20505;&#12471;&#12473;&#12486;&#12512;&#12418;&#21313;&#20998;&#12395;&#35079;&#38609;&#12384;&#12290;&#22823;&#27671;&#12398;&#27969;&#12428;&#12289;&#28023;&#27969;&#12289;&#38642;&#12398;&#24418;&#25104;&mdash;&mdash;&#12371;&#12428;&#12425;&#12399;&#22320;&#29699;&#19978;&#12391;&#26368;&#12418;&#35079;&#38609;&#12394;&#12471;&#12473;&#12486;&#12512;&#12398;&#19968;&#12388;&#12384;&#12364;&#12289;&#30693;&#30340;&#12392;&#12399;&#21628;&#12400;&#12394;&#12356;&#12290;&#35079;&#38609;&#12373;&#12399;&#30693;&#24615;&#12398;&#24517;&#35201;&#26465;&#20214;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12364;&#12289;&#21313;&#20998;&#26465;&#20214;&#12391;&#12399;&#12394;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#38957;&#12434;&#25265;&#12360;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#35328;&#12356;&#12383;&#12356;&#12371;&#12392;&#12399;&#12431;&#12363;&#12427;&#12290;&#35079;&#38609;&#12391;&#12354;&#12427;&#12371;&#12392;&#12392;&#12289;&#36066;&#12356;&#12371;&#12392;&#12399;&#36949;&#12358;&#12290;&#33075;&#12399;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12424;&#12426;&#35079;&#38609;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12364;&#12289;&#35336;&#31639;&#36895;&#24230;&#12391;&#12399;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12395;&#36000;&#12369;&#12427;&#12290;&#36870;&#12395;&#12289;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12399;&#20154;&#38291;&#12411;&#12393;&#12300;&#36066;&#12367;&#12301;&#12399;&#12394;&#12356;&mdash;&mdash;&#23569;&#12394;&#12367;&#12392;&#12418;&#12289;&#20170;&#12398;&#27573;&#38542;&#12391;&#12399;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12376;&#12419;&#12354;&#12289;&#20309;&#12364;&#30693;&#24615;&#12394;&#12435;&#12391;&#12377;&#12363;&#65311; &#20309;&#12434;&#35388;&#26126;&#12377;&#12428;&#12400;&#12356;&#12356;&#12435;&#12391;&#12377;&#12363;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#30130;&#21172;&#12392;&#33499;&#31435;&#12385;&#12391;&#12289;&#22768;&#12364;&#33618;&#12367;&#12394;&#12387;&#12390;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12399;&#38263;&#12356;&#27784;&#40665;&#12398;&#24460;&#12289;&#12371;&#12358;&#35328;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#25105;&#12293;&#12399;&#12289;&#33258;&#24049;&#35328;&#21450;&#30340;&#24773;&#22577;&#20966;&#29702;&#12434;&#30693;&#24615;&#12398;&#26368;&#32066;&#26465;&#20214;&#12392;&#12375;&#12390;&#12356;&#12427;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#33258;&#24049;&#35328;&#21450;&#30340;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#33258;&#20998;&#33258;&#36523;&#12395;&#12388;&#12356;&#12390;&#32771;&#12360;&#12289;&#33258;&#20998;&#33258;&#36523;&#12434;&#35500;&#26126;&#12375;&#12289;&#33258;&#20998;&#33258;&#36523;&#12398;&#38480;&#30028;&#12434;&#35469;&#35672;&#12377;&#12427;&#33021;&#21147;&#12384;&#12290;&#12371;&#12428;&#12399;&#21336;&#32020;&#12394;&#36969;&#24540;&#12420;&#24773;&#22577;&#20966;&#29702;&#12392;&#12399;&#36074;&#30340;&#12395;&#30064;&#12394;&#12427;&#12290;&#12513;&#12479;&#35469;&#30693;&#12392;&#12418;&#21628;&#12406;&#12290;&#24605;&#32771;&#12395;&#12388;&#12356;&#12390;&#12398;&#24605;&#32771;&#12290;&#24847;&#35672;&#12395;&#12388;&#12356;&#12390;&#12398;&#24847;&#35672;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#32771;&#12360;&#12383;&#12290;&#33258;&#24049;&#35328;&#21450;&#12290;&#12513;&#12479;&#35469;&#30693;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12371;&#12428;&#12399;&#21746;&#23398;&#12398;&#21839;&#38988;&#12384;&#12290;&#12300;&#31169;&#12392;&#12399;&#20309;&#12363;&#12301;&#12300;&#24847;&#35672;&#12392;&#12399;&#20309;&#12363;&#12301;&mdash;&mdash;&#20154;&#39006;&#12364;&#20309;&#21315;&#24180;&#12418;&#32771;&#12360;&#32154;&#12369;&#12390;&#12365;&#12383;&#21839;&#38988;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12475;&#12511;&#12399;&#12289;&#33258;&#20998;&#12383;&#12385;&#12364;&#12475;&#12511;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#30693;&#12387;&#12390;&#12356;&#12427;&#12435;&#12391;&#12377;&#12363;&hellip;&hellip;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#19981;&#26126;&#12384;&#12290;&#12362;&#12381;&#12425;&#12367;&#12289;&#30693;&#12425;&#12394;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12376;&#12419;&#12354;&#12289;&#20154;&#39006;&#12364;&#12289;&#33258;&#20998;&#12383;&#12385;&#12364;&#20309;&#32773;&#12391;&#12354;&#12427;&#12363;&#12434;&#35500;&#26126;&#12391;&#12365;&#12428;&#12400;&mdash;&mdash;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12381;&#12358;&#12384;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12364;&#38967;&#12356;&#12383;&#65288;&#12424;&#12358;&#12395;&#35211;&#12360;&#12383;&#65289;&#12290;&#20843;&#12388;&#12398;&#35079;&#30524;&#12364;&#12289;&#21516;&#26178;&#12395;&#12422;&#12387;&#12367;&#12426;&#12392;&#26126;&#28357;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12362;&#21069;&#12383;&#12385;&#12364;&#33258;&#20998;&#12383;&#12385;&#33258;&#36523;&#12434;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#31034;&#12379;&#12400;&#12289;&#25105;&#12293;&#12399;&#12381;&#12428;&#12434;&#30693;&#24615;&#12392;&#35469;&#12417;&#12427;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#27531;&#12426;&#22235;&#21313;&#26178;&#38291;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#24605;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12371;&#12428;&#12289;&#24847;&#22806;&#12392;&#38627;&#12375;&#12356;&#12382;&#12290;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&#65302;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&nbsp;&#33258;&#24049;&#35328;&#21450;&#12290;&#33258;&#20998;&#12392;&#12399;&#20309;&#12363;&#12290;&#20154;&#39006;&#12392;&#12399;&#20309;&#12363;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12371;&#12428;&#12399;&#21746;&#23398;&#12398;&#21839;&#38988;&#12384;&#12290;&#31169;&#12399;&#26118;&#34411;&#23398;&#32773;&#12391;&#12354;&#12387;&#12390;&#12289;&#21746;&#23398;&#32773;&#12376;&#12419;&#12394;&#12356;&#12290;&#12487;&#12459;&#12523;&#12488;&#12391;&#12418;&#12289;&#12459;&#12531;&#12488;&#12391;&#12418;&#12289;&#12469;&#12523;&#12488;&#12523;&#12391;&#12418;&#12394;&#12356;&#12290;&#12383;&#12384;&#12398;&#12475;&#12511;&#30740;&#31350;&#32773;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12395;&#20154;&#39006;&#12392;&#12399;&#20309;&#12363;&#12394;&#12435;&#12390;&#12289;&#35500;&#26126;&#12391;&#12365;&#12427;&#12431;&#12369;&#12364;&#12394;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12384;&#12364;&#12289;&#24453;&#12390;&#12424;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#26118;&#34411;&#23398;&#32773;&#12384;&#12290;&#12475;&#12511;&#12434;&#30740;&#31350;&#12375;&#12390;&#12356;&#12427;&#12290;&#12475;&#12511;&#12434;&#36890;&#12376;&#12390;&#12289;&#29983;&#21629;&#12392;&#12399;&#20309;&#12363;&#12434;&#32771;&#12360;&#12390;&#12365;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12428;&#12387;&#12390;&mdash;&mdash;&#33258;&#24049;&#35328;&#21450;&#12376;&#12419;&#12394;&#12356;&#12398;&#12363;&#65311;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#33258;&#20998;&#12398;&#30740;&#31350;&#12494;&#12540;&#12488;&#12434;&#25163;&#12395;&#21462;&#12387;&#12383;&#12290;&#21313;&#20108;&#24180;&#20998;&#12398;&#12501;&#12451;&#12540;&#12523;&#12489;&#12494;&#12540;&#12488;&#12289;&#35542;&#25991;&#12398;&#19979;&#26360;&#12365;&#12289;&#23398;&#20250;&#30330;&#34920;&#12398;&#12473;&#12521;&#12452;&#12489;&#12289;&#27809;&#12395;&#12394;&#12387;&#12383;&#12450;&#12452;&#12487;&#12450;&#12398;&#12513;&#12514;&#12289;&#24858;&#30196;&#12434;&#26360;&#12365;&#27572;&#12387;&#12383;&#26085;&#35352;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12506;&#12540;&#12472;&#12434;&#12417;&#12367;&#12426;&#12394;&#12364;&#12425;&#12289;&#31169;&#12399;&#33258;&#20998;&#12395;&#21839;&#12356;&#12363;&#12369;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#12371;&#12428;&#12414;&#12391;&#12289;&#12394;&#12380;&#12475;&#12511;&#12434;&#30740;&#31350;&#12375;&#12390;&#12365;&#12383;&#12398;&#12363;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#21313;&#19971;&#24180;&#12476;&#12511;&#12394;&#12435;&#12390;&#12356;&#12358;&#12289;&#31038;&#20250;&#30340;&#12395;&#12399;&#12411;&#12392;&#12435;&#12393;&#24441;&#12395;&#31435;&#12383;&#12394;&#12356;&#30740;&#31350;&#12434;&#12289;&#12394;&#12380;&#21313;&#20108;&#24180;&#38291;&#12418;&#32154;&#12369;&#12390;&#12371;&#12425;&#12428;&#12383;&#12398;&#12363;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#32102;&#26009;&#12399;&#23433;&#12356;&#12290;&#12509;&#12473;&#12488;&#12399;&#19981;&#23433;&#23450;&#12290;&#31185;&#30740;&#36027;&#12399;&#36890;&#12425;&#12394;&#12356;&#12290;&#35542;&#25991;&#12434;&#20986;&#12375;&#12390;&#12418;&#12289;&#24341;&#29992;&#12373;&#12428;&#12427;&#12371;&#12392;&#12399;&#12411;&#12392;&#12435;&#12393;&#12394;&#12356;&#12290;&#12300;&#12394;&#12435;&#12391;&#12475;&#12511;&#12394;&#12435;&#12363;&#30740;&#31350;&#12375;&#12390;&#12427;&#12398;&#65311;&#12301;&#12392;&#35242;&#25114;&#12395;&#32862;&#12363;&#12428;&#12289;&#12300;&#23558;&#26469;&#12289;&#20309;&#12398;&#24441;&#12395;&#31435;&#12388;&#12435;&#12391;&#12377;&#12363;&#12301;&#12392;&#23398;&#29983;&#12395;&#32862;&#12363;&#12428;&#12289;&#12358;&#12414;&#12367;&#31572;&#12360;&#12425;&#12428;&#12394;&#12363;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12428;&#12391;&#12418;&#12289;&#12420;&#12417;&#12394;&#12363;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12394;&#12380;&#12363;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31572;&#12360;&#12399;&#31777;&#21336;&#12384;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#30693;&#12426;&#12383;&#12363;&#12387;&#12383;&#12363;&#12425;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12475;&#12511;&#12364;&#12394;&#12380;&#21313;&#19971;&#24180;&#12418;&#22303;&#12398;&#20013;&#12395;&#12356;&#12427;&#12398;&#12363;&#12290;&#12394;&#12380;&#32032;&#25968;&#12394;&#12398;&#12363;&#12290;&#12394;&#12380;&#19968;&#25993;&#12395;&#32701;&#21270;&#12377;&#12427;&#12398;&#12363;&#12290;&#24444;&#12425;&#12399;&#20309;&#12434;&#32771;&#12360;&#12289;&#20309;&#12434;&#24863;&#12376;&#12289;&#20309;&#12434;&#20253;&#12360;&#21512;&#12387;&#12390;&#12356;&#12427;&#12398;&#12363;&mdash;&mdash;&#12356;&#12420;&#12289;&#12381;&#12418;&#12381;&#12418;&#12300;&#32771;&#12360;&#12427;&#12301;&#12300;&#24863;&#12376;&#12427;&#12301;&#12392;&#12356;&#12358;&#27010;&#24565;&#12364;&#12475;&#12511;&#12395;&#36969;&#29992;&#12391;&#12365;&#12427;&#12398;&#12363;&#12393;&#12358;&#12363;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#30693;&#12426;&#12383;&#12363;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12383;&#12384;&#32020;&#31883;&#12395;&#12289;&#30693;&#12426;&#12383;&#12363;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12375;&#12390;&#20170;&#12289;&#31169;&#12399;&#27671;&#12389;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#30693;&#12426;&#12383;&#12356;&#12392;&#24605;&#12358;&#12371;&#12392;&#33258;&#20307;&#12364;&mdash;&mdash;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&#12300;&mdash;&mdash;&#30693;&#24615;&#12289;&#12394;&#12435;&#12376;&#12419;&#12394;&#12356;&#12391;&#12377;&#12363;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#29420;&#12426;&#35328;&#12434;&#21599;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12364;&#12371;&#12385;&#12425;&#12434;&#35211;&#12383;&#12290;&#20843;&#12388;&#12398;&#35079;&#30524;&#12364;&#12289;&#19968;&#25993;&#12395;&#12371;&#12385;&#12425;&#12434;&#21521;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#20309;&#12363;&#12402;&#12425;&#12417;&#12356;&#12383;&#12363;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&hellip;&hellip;&#12363;&#12418;&#12375;&#12428;&#12414;&#12379;&#12435;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#31435;&#12385;&#19978;&#12364;&#12426;&#12289;&#12507;&#12527;&#12452;&#12488;&#12508;&#12540;&#12489;&#12434;&#24341;&#12387;&#24373;&#12426;&#20986;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12397;&#12360;&#12289;&#12472;&#12472;&#12373;&#12435;&#12290;&#12354;&#12394;&#12383;&#12383;&#12385;&#12398;&#30693;&#24615;&#12398;&#23450;&#32681;&#12289;&#12418;&#12358;&#19968;&#22238;&#35328;&#12387;&#12390;&#12418;&#12425;&#12360;&#12414;&#12377;&#12363;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#33258;&#24049;&#35328;&#21450;&#30340;&#24773;&#22577;&#20966;&#29702;&#12290;&#33258;&#20998;&#33258;&#36523;&#12395;&#12388;&#12356;&#12390;&#32771;&#12360;&#12289;&#33258;&#20998;&#33258;&#36523;&#12434;&#35500;&#26126;&#12375;&#12289;&#33258;&#20998;&#33258;&#36523;&#12398;&#38480;&#30028;&#12434;&#35469;&#35672;&#12377;&#12427;&#33021;&#21147;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12381;&#12428;&#12387;&#12390;&#12289;&#12388;&#12414;&#12426;&#12371;&#12358;&#12356;&#12358;&#12371;&#12392;&#12391;&#12377;&#12424;&#12397;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#12508;&#12540;&#12489;&#12395;&#12475;&#12511;&#12398;&#32117;&#12434;&#25551;&#12356;&#12383;&#12290;&#19979;&#25163;&#12367;&#12381;&#12394;&#32117;&#12384;&#12290;&#26965;&#20870;&#24418;&#12398;&#20307;&#12395;&#12289;&#36879;&#26126;&#12394;&#32701;&#12290;&#20845;&#26412;&#12398;&#33050;&#12290;&#35079;&#30524;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12475;&#12511;&#12399;&#12289;&#33258;&#20998;&#12364;&#12475;&#12511;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#30693;&#12425;&#12394;&#12356;&#12290;&#12475;&#12511;&#12399;&#12289;&#33258;&#20998;&#12364;&#12394;&#12380;&#21313;&#19971;&#24180;&#21608;&#26399;&#12391;&#32701;&#21270;&#12377;&#12427;&#12398;&#12363;&#12434;&#32771;&#12360;&#12394;&#12356;&#12290;&#12475;&#12511;&#12399;&#12289;&#33258;&#20998;&#12392;&#20182;&#12398;&#29983;&#29289;&#12398;&#36949;&#12356;&#12434;&#35469;&#35672;&#12375;&#12394;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12362;&#12381;&#12425;&#12367;&#12289;&#12381;&#12358;&#12384;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12391;&#12418;&#12289;&#20154;&#38291;&#12399;&mdash;&mdash;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#12475;&#12511;&#12398;&#32117;&#12398;&#27178;&#12395;&#12289;&#26834;&#20154;&#38291;&#12434;&#25551;&#12356;&#12383;&#12290;&#20024;&#12356;&#38957;&#12290;&#32048;&#12356;&#20307;&#12290;&#20001;&#25163;&#12434;&#24195;&#12370;&#12383;&#12509;&#12540;&#12474;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#20154;&#38291;&#12399;&#12289;&#12475;&#12511;&#12434;&#30740;&#31350;&#12375;&#12414;&#12377;&#12290;&#12475;&#12511;&#12364;&#12394;&#12380;&#21313;&#19971;&#24180;&#21608;&#26399;&#12394;&#12398;&#12363;&#12434;&#32771;&#12360;&#12414;&#12377;&#12290;&#12475;&#12511;&#12392;&#33258;&#20998;&#12383;&#12385;&#12398;&#36949;&#12356;&#12434;&#20998;&#26512;&#12375;&#12289;&#35542;&#25991;&#12434;&#26360;&#12365;&#12289;&#23398;&#20250;&#12391;&#30330;&#34920;&#12375;&#12414;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&hellip;&hellip;&#12381;&#12428;&#12399;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#33258;&#24049;&#35328;&#21450;&#12391;&#12377;&#12424;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#35328;&#12387;&#12383;&#12290;&#22768;&#12395;&#21147;&#12364;&#12371;&#12418;&#12387;&#12390;&#12365;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#31169;&#12383;&#12385;&#12399;&#12289;&#33258;&#20998;&#12383;&#12385;&#20197;&#22806;&#12398;&#29983;&#21629;&#12434;&#29702;&#35299;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#33258;&#20998;&#12383;&#12385;&#33258;&#36523;&#12434;&#29702;&#35299;&#12375;&#12424;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#12435;&#12391;&#12377;&#12290;&#12475;&#12511;&#12434;&#35211;&#12388;&#12417;&#12390;&#12289;&#12302;&#12394;&#12380;&#24444;&#12425;&#12399;&#31169;&#12383;&#12385;&#12392;&#36949;&#12358;&#12398;&#12363;&#65311;&#12303;&#12392;&#21839;&#12358;&#12371;&#12392;&#12399;&#12289;&#21516;&#26178;&#12395;&#12302;&#31169;&#12383;&#12385;&#12392;&#12399;&#20309;&#12394;&#12398;&#12363;&#65311;&#12303;&#12392;&#21839;&#12358;&#12371;&#12392;&#12394;&#12435;&#12391;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12399;&#27784;&#40665;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#32154;&#12369;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12354;&#12394;&#12383;&#12383;&#12385;&#12399;&#12289;&#12475;&#12511;&#12398;&#40180;&#12365;&#22768;&#12395;&#35079;&#38609;&#12394;&#27083;&#36896;&#12364;&#12354;&#12427;&#12392;&#35328;&#12356;&#12414;&#12375;&#12383;&#12290;&#12381;&#12428;&#12399;&#27491;&#12375;&#12356;&#12391;&#12377;&#12290;&#12391;&#12418;&#12289;&#12381;&#12398;&#27083;&#36896;&#12434;&#12302;&#30330;&#35211;&#12303;&#12375;&#12383;&#12398;&#12399;&#35504;&#12391;&#12377;&#12363;&#65311; &#12475;&#12511;&#12376;&#12419;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#31169;&#12383;&#12385;&#20154;&#38291;&#12391;&#12377;&#12290;&#12475;&#12511;&#12399;&#33258;&#20998;&#12398;&#40180;&#12365;&#22768;&#12434;&#20998;&#26512;&#12375;&#12414;&#12379;&#12435;&#12290;&#21608;&#27874;&#25968;&#22793;&#35519;&#12434;&#28204;&#23450;&#12375;&#12383;&#12426;&#12289;&#12497;&#12479;&#12540;&#12531;&#12434;&#25968;&#24335;&#12391;&#34920;&#12375;&#12383;&#12426;&#12375;&#12414;&#12379;&#12435;&#12290;&mdash;&mdash;&#12391;&#12418;&#12289;&#31169;&#12383;&#12385;&#12399;&#12375;&#12414;&#12377;&#12290;&#31169;&#12399;&#20170;&#12289;&#12371;&#12398;&#37096;&#23627;&#12391;&#12289;&#12414;&#12373;&#12395;&#12381;&#12428;&#12434;&#12420;&#12387;&#12390;&#12365;&#12414;&#12375;&#12383;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12381;&#12428;&#12399;&hellip;&hellip;&#30906;&#12363;&#12395;&#12289;&#33258;&#24049;&#35328;&#21450;&#30340;&#20966;&#29702;&#12398;&#19968;&#24418;&#24907;&#12392;&#35328;&#12360;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12398;&#22768;&#12395;&#12289;&#12431;&#12378;&#12363;&#12394;&#22793;&#21270;&#12364;&#12354;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12384;&#12387;&#12383;&#12425;&mdash;&mdash;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#12508;&#12540;&#12489;&#12395;&#12289;&#12475;&#12511;&#12392;&#26834;&#20154;&#38291;&#12398;&#38291;&#12395;&#30690;&#21360;&#12434;&#25551;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#31169;&#12383;&#12385;&#12364;&#20170;&#12420;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#35211;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#31169;&#12383;&#12385;&#20154;&#39006;&#12399;&#12289;&#22320;&#29699;&#19978;&#12398;&#12377;&#12409;&#12390;&#12398;&#29983;&#21629;&#12434;&#30740;&#31350;&#12375;&#12390;&#12365;&#12414;&#12375;&#12383;&#12290;&#12496;&#12463;&#12486;&#12522;&#12450;&#12363;&#12425;&#12289;&#12463;&#12472;&#12521;&#12363;&#12425;&#12289;&#12475;&#12511;&#12363;&#12425;&mdash;&mdash;&#12381;&#12375;&#12390;&#12354;&#12394;&#12383;&#12383;&#12385;&#30064;&#26143;&#20154;&#12414;&#12391;&#12290;&#31169;&#12383;&#12385;&#12399;&#12302;&#20182;&#32773;&#12303;&#12434;&#29702;&#35299;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#33258;&#20998;&#12383;&#12385;&#12398;&#20301;&#32622;&#12434;&#30906;&#35469;&#12375;&#12390;&#12356;&#12427;&#12435;&#12391;&#12377;&#12290;&#12371;&#12428;&#20197;&#19978;&#12398;&#33258;&#24049;&#35328;&#21450;&#12364;&#12354;&#12426;&#12414;&#12377;&#12363;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12399;&#38263;&#12356;&#26178;&#38291;&#12289;&#40665;&#12387;&#12390;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#37096;&#23627;&#12398;&#20013;&#12399;&#38745;&#12414;&#12426;&#36820;&#12426;&#12289;&#12465;&#12540;&#12473;&#12398;&#20013;&#12391;&#12475;&#12511;&#12364;&#12472;&#12472;&#12472;&#12472;&#12392;&#40180;&#12367;&#38899;&#12384;&#12369;&#12364;&#38911;&#12356;&#12390;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12420;&#12364;&#12390;&#12289;&#12472;&#12472;&#12398;&#35079;&#30524;&#12364;&#12422;&#12387;&#12367;&#12426;&#12392;&#21205;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&hellip;&hellip;&#12362;&#21069;&#12399;&#20170;&#12289;&#31169;&#12395;&#23550;&#12375;&#12390;&#12289;&#20154;&#39006;&#12398;&#30693;&#24615;&#12434;&#35500;&#26126;&#12375;&#12424;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12399;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12388;&#12414;&#12426;&#12289;&#12362;&#21069;&#12399;&#12289;&#30064;&#26143;&#20154;&#12392;&#12356;&#12358;&#12302;&#20182;&#32773;&#12303;&#12392;&#12398;&#23550;&#35441;&#12434;&#36890;&#12376;&#12390;&#12289;&#20154;&#39006;&#12392;&#12399;&#20309;&#12363;&#12434;&#23450;&#32681;&#12375;&#12424;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12399;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12371;&#12428;&#33258;&#20307;&#12364;&#12289;&#33258;&#24049;&#35328;&#21450;&#30340;&#34892;&#28858;&#12384;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&hellip;&hellip;&#12381;&#12358;&#12384;&#12392;&#12289;&#24605;&#12356;&#12414;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12399;&#27784;&#40665;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#24687;&#12434;&#35440;&#12417;&#12390;&#24453;&#12387;&#12383;&#12290;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&#65303;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&nbsp;&#27491;&#30452;&#12395;&#21578;&#30333;&#12377;&#12427;&#12392;&#12289;&#31169;&#12399;&#19971;&#21313;&#20108;&#26178;&#38291;&#12398;&#12479;&#12452;&#12512;&#12522;&#12511;&#12483;&#12488;&#12434;&#12377;&#12387;&#12363;&#12426;&#24536;&#12428;&#12390;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12392;&#12398;&#35696;&#35542;&#12399;&#12498;&#12540;&#12488;&#12450;&#12483;&#12503;&#12375;&#12289;&#12356;&#12388;&#12375;&#12363;&#20108;&#20154;&#65288;&#65311;&#65289;&#12365;&#12426;&#12398;&#30740;&#31350;&#23460;&#12364;&#12289;&#30693;&#30340;&#12394;&#29105;&#27671;&#12391;&#28288;&#12383;&#12373;&#12428;&#12390;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12383;&#12385;&#12399;&#12289;&#12475;&#12511;&#12398;&#29983;&#24907;&#12363;&#12425;&#22987;&#12414;&#12426;&#12289;&#35328;&#35486;&#12398;&#36215;&#28304;&#12289;&#24847;&#35672;&#12398;&#12495;&#12540;&#12489;&#12503;&#12525;&#12502;&#12524;&#12512;&#12289;&#12463;&#12458;&#12522;&#12450;&#12398;&#21839;&#38988;&#12289;&#20013;&#22269;&#35486;&#12398;&#37096;&#23627;&#12289;&#12481;&#12517;&#12540;&#12522;&#12531;&#12464;&#12486;&#12473;&#12488;&#12289;&#12501;&#12455;&#12523;&#12511;&#12398;&#12497;&#12521;&#12489;&#12483;&#12463;&#12473;&#12289;&#12381;&#12375;&#12390;&#23431;&#23449;&#12395;&#12362;&#12369;&#12427;&#30693;&#30340;&#29983;&#21629;&#12398;&#26222;&#36941;&#24615;&#12414;&#12391;&#12289;&#12354;&#12426;&#12392;&#12354;&#12425;&#12422;&#12427;&#35441;&#38988;&#12395;&#39131;&#12403;&#28779;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12399;&#39514;&#12367;&#12411;&#12393;&#21338;&#35672;&#12384;&#12387;&#12383;&#12290;&#22320;&#29699;&#12398;&#21746;&#23398;&#12395;&#12388;&#12356;&#12390;&#12399;&#24403;&#28982;&#30693;&#12425;&#12394;&#12356;&#12384;&#12429;&#12358;&#12392;&#24605;&#12387;&#12390;&#12356;&#12383;&#12364;&#12289;&#24444;&#12399;&#31169;&#12364;&#25369;&#12370;&#12427;&#27010;&#24565;&#12398;&#12411;&#12392;&#12435;&#12393;&#12395;&#12388;&#12356;&#12390;&#12289;&#39006;&#20284;&#12375;&#12383;&#35696;&#35542;&#12364;&#24444;&#12425;&#12398;&#25991;&#26126;&#12391;&#12418;&#12354;&#12387;&#12383;&#12392;&#35328;&#12387;&#12383;&#12290;&#24847;&#35672;&#12392;&#12399;&#20309;&#12363;&#12289;&#30693;&#24615;&#12392;&#12399;&#20309;&#12363;&#12289;&#33258;&#24049;&#12392;&#12399;&#20309;&#12363;&mdash;&mdash;&#12371;&#12428;&#12425;&#12399;&#12289;&#23431;&#23449;&#12398;&#12393;&#12371;&#12391;&#12418;&#30693;&#30340;&#29983;&#21629;&#20307;&#12364;&#21839;&#12356;&#32154;&#12369;&#12427;&#26222;&#36941;&#30340;&#12394;&#21839;&#38988;&#12425;&#12375;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12375;&#12390;&#31169;&#12399;&#12289;&#12472;&#12472;&#12398;&#12371;&#12392;&#12434;&#12300;&#12417;&#12435;&#12393;&#12367;&#12373;&#12356;&#30064;&#26143;&#20154;&#12301;&#12391;&#12399;&#12394;&#12367;&#12289;&#12300;&#38754;&#30333;&#12356;&#30740;&#31350;&#32773;&#12301;&#12392;&#12375;&#12390;&#35211;&#22987;&#12417;&#12390;&#12356;&#12383;&#12290;&#24444;&#12418;&#12414;&#12383;&#12289;&#30693;&#12426;&#12383;&#12364;&#12387;&#12390;&#12356;&#12427;&#12398;&#12384;&#12290;&#22320;&#29699;&#12398;&#29983;&#21629;&#12395;&#12388;&#12356;&#12390;&#12290;&#20154;&#39006;&#12395;&#12388;&#12356;&#12390;&#12290;&#12381;&#12375;&#12390;&#12289;&#30693;&#24615;&#12392;&#12356;&#12358;&#12418;&#12398;&#12398;&#26412;&#36074;&#12395;&#12388;&#12356;&#12390;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12383;&#12385;&#12399;&#12289;&#35328;&#33865;&#12398;&#22721;&#12434;&#36229;&#12360;&#12289;&#31278;&#12398;&#22721;&#12434;&#36229;&#12360;&#12289;&#26143;&#12398;&#22721;&#12434;&#36229;&#12360;&#12390;&#12289;&#21516;&#12376;&#21839;&#12356;&#12434;&#20849;&#26377;&#12375;&#12390;&#12356;&#12383;&#12290;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12435;&#12394;&#20013;&#12289;&#27671;&#12364;&#12388;&#12356;&#12383;&#12425;&#12289;&#27531;&#12426;&#26178;&#38291;&#12399;&#20108;&#26178;&#38291;&#12434;&#20999;&#12387;&#12390;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#33883;&#22478;&#12373;&#12435;&#12364;&#34880;&#30456;&#12434;&#22793;&#12360;&#12390;&#39131;&#12403;&#36796;&#12435;&#12391;&#12365;&#12383;&#12398;&#12399;&#12289;&#12381;&#12398;&#26178;&#12384;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#26704;&#29983;&#20808;&#29983;&#65281; &#32080;&#26524;&#12399;&#65281;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12360;&#65311; &#12354;&#12289;&#12354;&#12398;&hellip;&hellip;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#24908;&#12390;&#12390;&#26178;&#35336;&#12434;&#35211;&#12383;&#12290;&#12414;&#12378;&#12356;&#12290;&#23436;&#20840;&#12395;&#24536;&#12428;&#12390;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#32080;&#35542;&#12434;&#20986;&#12373;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12301;&#12392;&#12472;&#12472;&#12364;&#35328;&#12387;&#12383;&#12290;&#12356;&#12388;&#12418;&#12392;&#22793;&#12431;&#12425;&#12394;&#12356;&#12289;&#20919;&#38745;&#12394;&#22768;&#12384;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#20986;&#12383;&#12435;&#12376;&#12419;&#12394;&#12356;&#12391;&#12377;&#12363;&#65311; &#20154;&#39006;&#12399;&#33258;&#24049;&#35328;&#21450;&#30340;&#24773;&#22577;&#20966;&#29702;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12371;&#12428;&#12399;&#30693;&#24615;&#12398;&#26465;&#20214;&#12434;&#28288;&#12383;&#12375;&#12390;&#12356;&#12414;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12375;&#12363;&#12375;&mdash;&mdash;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12414;&#12383;&#12363;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12475;&#12511;&#12395;&#12418;&#33258;&#24049;&#35328;&#21450;&#30340;&#33021;&#21147;&#12364;&#12394;&#12356;&#12392;&#12399;&#12289;&#35388;&#26126;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12360;&#12387;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12362;&#21069;&#12399;&#20154;&#39006;&#12398;&#33258;&#24049;&#35328;&#21450;&#33021;&#21147;&#12434;&#31034;&#12375;&#12383;&#12290;&#12375;&#12363;&#12375;&#12381;&#12428;&#12399;&#12289;&#12475;&#12511;&#12398;&#33258;&#24049;&#35328;&#21450;&#33021;&#21147;&#12398;&#19981;&#22312;&#12434;&#35388;&#26126;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12394;&#12356;&#12290;&#20001;&#32773;&#12399;&#35542;&#29702;&#30340;&#12395;&#29420;&#31435;&#12375;&#12390;&#12356;&#12427;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#12358;&#12417;&#12356;&#12383;&#12290;&#30906;&#12363;&#12395;&#12381;&#12358;&#12384;&#12290;&#24746;&#39764;&#12398;&#35388;&#26126;&#12290;&#12475;&#12511;&#12395;&#24847;&#35672;&#12364;&#12394;&#12356;&#12392;&#12399;&#35388;&#26126;&#12391;&#12365;&#12394;&#12356;&#12290;&#12475;&#12511;&#12364;&#33258;&#20998;&#33258;&#36523;&#12395;&#12388;&#12356;&#12390;&#32771;&#12360;&#12390;&#12356;&#12394;&#12356;&#12392;&#12399;&#12289;&#12393;&#12358;&#12420;&#12387;&#12390;&#35388;&#26126;&#12377;&#12427;&#12398;&#12363;&#65311;</span></p><p class="c2"><span class="c1">&#12300;&#12376;&#12419;&#12354;&#12289;&#27704;&#36960;&#12395;&#32080;&#35542;&#12399;&#20986;&#12394;&#12356;&#12376;&#12419;&#12394;&#12356;&#12391;&#12377;&#12363;&hellip;&hellip;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12356;&#12356;&#12420;&#12290;&#19968;&#12388;&#12289;&#26041;&#27861;&#12364;&#12354;&#12427;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12399;&#35328;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12362;&#21069;&#12364;&#20170;&#12363;&#12425;&#12289;&#12475;&#12511;&#12395;&#23550;&#12375;&#12390;&#12289;&#33258;&#24049;&#35328;&#21450;&#30340;&#12513;&#12483;&#12475;&#12540;&#12472;&#12434;&#36865;&#12428;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12399;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12362;&#21069;&#12364;&#12289;&#12362;&#21069;&#33258;&#36523;&#12364;&#20309;&#32773;&#12391;&#12354;&#12427;&#12363;&#12434;&#12289;&#12475;&#12511;&#12395;&#35500;&#26126;&#12375;&#12429;&#12290;&#12418;&#12375;&#12475;&#12511;&#12364;&#12381;&#12428;&#12434;&#29702;&#35299;&#12375;&#12289;&#24540;&#31572;&#12434;&#36820;&#12379;&#12400;&#12289;&#12475;&#12511;&#12395;&#12418;&#33258;&#24049;&#35328;&#21450;&#33021;&#21147;&#12364;&#12354;&#12427;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;&#12418;&#12375;&#24540;&#31572;&#12364;&#12394;&#12369;&#12428;&#12400;&mdash;&mdash;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&mdash;&mdash;&#20154;&#39006;&#12398;&#21213;&#12385;&#12289;&#12391;&#12377;&#12363;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12381;&#12358;&#12394;&#12427;&#12290;&#23569;&#12394;&#12367;&#12392;&#12418;&#12289;&#12475;&#12511;&#12364;&#33258;&#24049;&#35328;&#21450;&#30340;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#21442;&#21152;&#12391;&#12365;&#12394;&#12356;&#12371;&#12392;&#12399;&#35388;&#26126;&#12373;&#12428;&#12427;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#33883;&#22478;&#12373;&#12435;&#12364;&#31169;&#12434;&#35211;&#12383;&#12290;&#12300;&#12391;&#12365;&#12414;&#12377;&#12363;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#30740;&#31350;&#23460;&#12434;&#35211;&#22238;&#12375;&#12383;&#12290;&#12465;&#12540;&#12473;&#12398;&#20013;&#12391;&#12289;&#20108;&#30334;&#21305;&#12398;&#12475;&#12511;&#12383;&#12385;&#12364;&#12472;&#12472;&#12472;&#12472;&#12392;&#40180;&#12356;&#12390;&#12356;&#12427;&#12290;&#12450;&#12502;&#12521;&#12476;&#12511;&#12398;&#20302;&#12356;&#21816;&#12426;&#12290;&#12511;&#12531;&#12511;&#12531;&#12476;&#12511;&#12398;&#30002;&#39640;&#12356;&#21483;&#12403;&#12290;&#12484;&#12463;&#12484;&#12463;&#12508;&#12454;&#12471;&#12398;&#12522;&#12474;&#12511;&#12459;&#12523;&#12394;&#36899;&#21628;&#12290;&#12498;&#12464;&#12521;&#12471;&#12398;&#29289;&#24754;&#12375;&#12356;&#38911;&#12365;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#12289;&#12475;&#12511;&#12395;&#33258;&#24049;&#32057;&#20171;&#12434;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12425;&#12375;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12371;&#12428;&#12399;&mdash;&mdash;&#12393;&#12358;&#12356;&#12358;&#29366;&#27841;&#12384;&#12290;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&nbsp;&#19977;&#21313;&#20998;&#24460;&#12289;&#31169;&#12399;&#36229;&#25351;&#21521;&#24615;&#12473;&#12500;&#12540;&#12459;&#12540;&#12434;&#25163;&#12395;&#12289;&#12475;&#12511;&#12398;&#12465;&#12540;&#12473;&#12398;&#21069;&#12395;&#31435;&#12387;&#12390;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#33883;&#22478;&#12373;&#12435;&#12289;&#12472;&#12472;&#12289;&#12381;&#12375;&#12390;&#20013;&#32153;&#12434;&#36890;&#12376;&#12390;&#19990;&#30028;&#20013;&#12398;&#39318;&#33075;&#12383;&#12385;&#12364;&#35211;&#23432;&#12427;&#20013;&mdash;&mdash;&#31169;&#12399;&#20154;&#39006;&#12398;&#36939;&#21629;&#12434;&#12363;&#12369;&#12390;&#12289;&#12475;&#12511;&#12395;&#28436;&#35500;&#12434;&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12473;&#12540;&#12484;&#12434;&#30528;&#12383;&#20553;&#12356;&#20154;&#12383;&#12385;&#12289;&#36557;&#26381;&#12434;&#30528;&#12383;&#23558;&#23448;&#12383;&#12385;&#12289;&#30333;&#34915;&#12434;&#30528;&#12383;&#23398;&#32773;&#12383;&#12385;&mdash;&mdash;&#24444;&#12425;&#12364;&#12514;&#12491;&#12479;&#12540;&#36234;&#12375;&#12395;&#31169;&#12434;&#35211;&#12388;&#12417;&#12390;&#12356;&#12427;&#12290;&#20840;&#21729;&#12398;&#35222;&#32218;&#12364;&#12289;&#31169;&#12395;&#38598;&#20013;&#12375;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#25163;&#12364;&#38663;&#12360;&#12390;&#12356;&#12427;&#12371;&#12392;&#12395;&#27671;&#12389;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#20309;&#12434;&#35328;&#12360;&#12400;&#12356;&#12356;&#12435;&#12384;&#65311;</span></p><p class="c2"><span class="c1">&nbsp;&#12300;&#12371;&#12435;&#12395;&#12385;&#12399;&#12289;&#31169;&#12399;&#12461;&#12522;&#12517;&#12454;&#12511;&#12473;&#12474;&#12391;&#12377;&#12290;&#20154;&#38291;&#12391;&#12377;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#39340;&#40575;&#39340;&#40575;&#12375;&#12356;&#12290;&#12475;&#12511;&#12395;&#20154;&#38291;&#35486;&#12364;&#36890;&#12376;&#12427;&#12431;&#12369;&#12364;&#12394;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12391;&#12418;&#24453;&#12390;&#12424;&#12290;&#36890;&#12376;&#12427;&#12363;&#12393;&#12358;&#12363;&#12399;&#21839;&#38988;&#12376;&#12419;&#12394;&#12356;&#12290;&#12472;&#12472;&#12364;&#35328;&#12387;&#12390;&#12356;&#12383;&#12290;&#12475;&#12511;&#12364;&#12300;&#24540;&#31572;&#12301;&#12377;&#12427;&#12363;&#12393;&#12358;&#12363;&#12364;&#21839;&#38988;&#12394;&#12398;&#12384;&#12290;&#31169;&#12364;&#33258;&#24049;&#35328;&#21450;&#30340;&#12513;&#12483;&#12475;&#12540;&#12472;&#12434;&#36865;&#12426;&#12289;&#12475;&#12511;&#12364;&#12381;&#12428;&#12395;&#23550;&#12375;&#12390;&#20309;&#12425;&#12363;&#12398;&#21453;&#24540;&mdash;&mdash;&#24847;&#21619;&#12398;&#12354;&#12427;&#21453;&#24540;&mdash;&mdash;&#12434;&#36820;&#12377;&#12363;&#12393;&#12358;&#12363;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12388;&#12414;&#12426;&#12289;&#31169;&#12399;&#12475;&#12511;&#12395;&#21521;&#12363;&#12387;&#12390;&#12289;&#33258;&#20998;&#12364;&#20309;&#32773;&#12391;&#12354;&#12427;&#12363;&#12434;&#35486;&#12428;&#12400;&#12356;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12475;&#12511;&#12364;&#29702;&#35299;&#12377;&#12427;&#12363;&#12393;&#12358;&#12363;&#12391;&#12399;&#12394;&#12367;&#12289;&#31169;&#12364;&#35486;&#12427;&#23039;&#21218;&#12381;&#12398;&#12418;&#12398;&#12364;&#12289;&#20154;&#39006;&#12398;&#33258;&#24049;&#35328;&#21450;&#33021;&#21147;&#12398;&#35388;&#26126;&#12395;&#12394;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12375;&#12390;&#12289;&#12475;&#12511;&#12364;&#12300;&#29702;&#35299;&#12391;&#12365;&#12394;&#12356;&#12301;&#12371;&#12392;&mdash;&mdash;&#12388;&#12414;&#12426;&#12289;&#27784;&#40665;&#12377;&#12427;&#12371;&#12392;&mdash;&mdash;&#12364;&#12289;&#12475;&#12511;&#12395;&#12399;&#33258;&#24049;&#35328;&#21450;&#33021;&#21147;&#12364;&#12394;&#12356;&#12371;&#12392;&#12398;&#35388;&#26126;&#12395;&#12394;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#28145;&#21628;&#21560;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12510;&#12452;&#12463;&#12434;&#25569;&#12427;&#25163;&#12398;&#38663;&#12360;&#12364;&#12289;&#23569;&#12375;&#21454;&#12414;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12475;&#12511;&#12395;&#20309;&#12434;&#20253;&#12360;&#12383;&#12356;&#12363;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12356;&#12420;&#12289;&#36949;&#12358;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&mdash;&mdash;&#12475;&#12511;&#12395;&#12388;&#12356;&#12390;&#12289;&#20309;&#12434;&#30693;&#12387;&#12390;&#12356;&#12427;&#12398;&#12363;&#12290;&#20309;&#12434;&#30693;&#12425;&#12394;&#12356;&#12398;&#12363;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#30446;&#12434;&#38281;&#12376;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#21313;&#20108;&#24180;&#38291;&#12398;&#35352;&#25014;&#12364;&#34311;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#23665;&#24418;&#12398;&#26862;&#12290;&#26397;&#38695;&#12398;&#20013;&#12391;&#32701;&#21270;&#12434;&#24453;&#12387;&#12383;&#22812;&#12290;&#25040;&#20013;&#38651;&#28783;&#12398;&#26126;&#12363;&#12426;&#12398;&#19979;&#12391;&#12289;&#22303;&#12363;&#12425;&#36889;&#12356;&#20986;&#12390;&#12367;&#12427;&#24188;&#34411;&#12434;&#35211;&#12388;&#12417;&#12383;&#12290;&#24444;&#12425;&#12399;&#39514;&#12367;&#12411;&#12393;&#12422;&#12387;&#12367;&#12426;&#12392;&#12289;&#12375;&#12363;&#12375;&#30906;&#23455;&#12395;&#26408;&#12434;&#30331;&#12426;&#12289;&#12381;&#12375;&#12390;&#32972;&#20013;&#12364;&#21106;&#12428;&#12289;&#25104;&#34411;&#12364;&#20986;&#12390;&#12367;&#12427;&#12290;&#12414;&#12384;&#30333;&#12356;&#12289;&#26580;&#12425;&#12363;&#12356;&#20307;&#12290;&#12381;&#12428;&#12364;&#26178;&#38291;&#12392;&#12392;&#12418;&#12395;&#33394;&#12389;&#12365;&#12289;&#30828;&#12367;&#12394;&#12426;&#12289;&#12420;&#12364;&#12390;&#32709;&#12434;&#24195;&#12370;&#12390;&#39131;&#12403;&#31435;&#12388;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#27877;&#12384;&#12425;&#12369;&#12398;&#12501;&#12451;&#12540;&#12523;&#12489;&#12527;&#12540;&#12463;&#12290;&#34442;&#12395;&#21050;&#12373;&#12428;&#12394;&#12364;&#12425;&#12398;&#37326;&#21942;&#12290;&#35504;&#12395;&#12418;&#35501;&#12414;&#12428;&#12394;&#12356;&#35542;&#25991;&#12290;&#31185;&#30740;&#36027;&#12398;&#19981;&#25505;&#25246;&#36890;&#30693;&#12290;&#12300;&#12394;&#12435;&#12391;&#12475;&#12511;&#12394;&#12435;&#12363;&#30740;&#31350;&#12375;&#12390;&#12427;&#12398;&#65311;&#12301;&#12392;&#12356;&#12358;&#35242;&#25114;&#12398;&#36074;&#21839;&#12290;&#12300;&#23558;&#26469;&#12289;&#20309;&#12398;&#24441;&#12395;&#31435;&#12388;&#12435;&#12391;&#12377;&#12363;&#12301;&#12392;&#12356;&#12358;&#23398;&#29983;&#12398;&#28961;&#37034;&#27671;&#12394;&#21839;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#12394;&#12380;&#12289;&#12475;&#12511;&#12434;&#30740;&#31350;&#12375;&#12390;&#12356;&#12427;&#12398;&#12363;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#24441;&#12395;&#31435;&#12388;&#12363;&#12425;&#12376;&#12419;&#12394;&#12356;&#12290;&#37329;&#12395;&#12394;&#12427;&#12363;&#12425;&#12376;&#12419;&#12394;&#12356;&#12290;&#21517;&#35465;&#12364;&#24471;&#12425;&#12428;&#12427;&#12363;&#12425;&#12376;&#12419;&#12394;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12383;&#12384;&mdash;&mdash;&#30693;&#12426;&#12383;&#12363;&#12387;&#12383;&#12363;&#12425;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#24444;&#12425;&#12364;&#20309;&#32773;&#12394;&#12398;&#12363;&#12290;&#24444;&#12425;&#12398;&#21313;&#19971;&#24180;&#12364;&#12393;&#12358;&#12356;&#12358;&#12418;&#12398;&#12394;&#12398;&#12363;&#12290;&#26263;&#12356;&#22303;&#12398;&#20013;&#12391;&#12289;&#12383;&#12387;&#12383;&#19968;&#20154;&#12391;&mdash;&mdash;&#12356;&#12420;&#12289;&#25968;&#21315;&#19975;&#21305;&#12391;&mdash;&mdash;&#20309;&#12434;&#24453;&#12387;&#12390;&#12356;&#12427;&#12398;&#12363;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#30446;&#12434;&#38283;&#12369;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12510;&#12452;&#12463;&#12395;&#21521;&#12363;&#12387;&#12390;&mdash;&mdash;&#12356;&#12420;&#12289;&#12475;&#12511;&#12383;&#12385;&#12395;&#21521;&#12363;&#12387;&#12390;&#12289;&#35441;&#12375;&#22987;&#12417;&#12383;&#12290;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&#12300;&#12397;&#12360;&#12289;&#32862;&#12371;&#12360;&#12390;&#12427;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12465;&#12540;&#12473;&#12398;&#20013;&#12398;&#12475;&#12511;&#12383;&#12385;&#12364;&#12289;&#12404;&#12383;&#12426;&#12392;&#40180;&#12365;&#27490;&#12435;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#20598;&#28982;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#31169;&#12398;&#22768;&#12398;&#25391;&#21205;&#12364;&#12289;&#24444;&#12425;&#12398;&#40180;&#12365;&#22768;&#12434;&#19968;&#26178;&#30340;&#12395;&#25233;&#21046;&#12375;&#12383;&#12384;&#12369;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12391;&#12418;&#12289;&#31169;&#12399;&#32154;&#12369;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#31169;&#12399;&#20154;&#38291;&#12290;&#12354;&#12394;&#12383;&#12383;&#12385;&#12434;&#12378;&#12387;&#12392;&#35211;&#12390;&#12365;&#12383;&#26118;&#34411;&#23398;&#32773;&#12290;&#26704;&#29983;&#32654;&#37428;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#27784;&#40665;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#31169;&#12399;&#21313;&#20108;&#24180;&#38291;&#12289;&#12354;&#12394;&#12383;&#12383;&#12385;&#12434;&#30740;&#31350;&#12375;&#12390;&#12365;&#12383;&#12290;&#12391;&#12418;&#12289;&#26412;&#24403;&#12398;&#12371;&#12392;&#12434;&#35328;&#12358;&#12392;&#12289;&#31169;&#12399;&#12354;&#12394;&#12383;&#12383;&#12385;&#12398;&#12371;&#12392;&#12434;&#12411;&#12392;&#12435;&#12393;&#20309;&#12418;&#20998;&#12363;&#12387;&#12390;&#12356;&#12394;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#27491;&#30452;&#12395;&#35328;&#12362;&#12358;&#12290;&#12371;&#12428;&#12399;&#33258;&#24049;&#35328;&#21450;&#12384;&#12290;&#12300;&#31169;&#12399;&#20998;&#12363;&#12425;&#12394;&#12356;&#12301;&#12392;&#35328;&#12358;&#12371;&#12392;&#33258;&#20307;&#12364;&#12289;&#31169;&#12364;&#20309;&#12434;&#30693;&#12426;&#12289;&#20309;&#12434;&#30693;&#12425;&#12394;&#12356;&#12363;&#12434;&#35469;&#35672;&#12375;&#12390;&#12356;&#12427;&#35388;&#25312;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12354;&#12394;&#12383;&#12383;&#12385;&#12364;&#12394;&#12380;&#20309;&#24180;&#38291;&#12418;&#22303;&#12398;&#20013;&#12395;&#12356;&#12427;&#12398;&#12363;&#12289;&#31169;&#12395;&#12399;&#20998;&#12363;&#12425;&#12394;&#12356;&#12290;&#26263;&#12367;&#12390;&#12289;&#20919;&#12383;&#12367;&#12390;&#12289;&#23396;&#29420;&#12394;&#22580;&#25152;&#12391;&#12289;&#12354;&#12394;&#12383;&#12383;&#12385;&#12399;&#20309;&#12434;&#32771;&#12360;&#12390;&#12356;&#12427;&#12398;&#12363;&mdash;&mdash;&#12356;&#12420;&#12289;&#12381;&#12418;&#12381;&#12418;&#32771;&#12360;&#12390;&#12356;&#12427;&#12398;&#12363;&#12393;&#12358;&#12363;&#12377;&#12425;&#12289;&#31169;&#12395;&#12399;&#20998;&#12363;&#12425;&#12394;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12364;&#12289;&#12376;&#12387;&#12392;&#31169;&#12434;&#35211;&#12390;&#12356;&#12427;&#12290;&#20843;&#12388;&#12398;&#35079;&#30524;&#12364;&#12289;&#24494;&#21205;&#12384;&#12395;&#12375;&#12394;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12391;&#12418;&#12397;&#12289;&#20998;&#12363;&#12425;&#12394;&#12356;&#12363;&#12425;&#12371;&#12381;&#12289;&#31169;&#12399;&#12354;&#12394;&#12383;&#12383;&#12385;&#12434;&#30740;&#31350;&#12375;&#12390;&#12356;&#12427;&#12290;&#20998;&#12363;&#12425;&#12394;&#12356;&#12363;&#12425;&#12371;&#12381;&#12289;&#30693;&#12426;&#12383;&#12356;&#12392;&#24605;&#12358;&#12290;&#12381;&#12428;&#12387;&#12390;&mdash;&mdash;&#12383;&#12406;&#12435;&#12289;&#12377;&#12372;&#12367;&#20154;&#38291;&#12425;&#12375;&#12356;&#12371;&#12392;&#12394;&#12435;&#12384;&#12392;&#24605;&#12358;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#19968;&#24687;&#12388;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12354;&#12394;&#12383;&#12383;&#12385;&#12399;&#12289;&#19971;&#26085;&#38291;&#12384;&#12369;&#22320;&#19978;&#12395;&#20986;&#12390;&#12365;&#12390;&#12289;&#40180;&#12356;&#12390;&#12289;&#20132;&#23614;&#12375;&#12390;&#12289;&#27515;&#12435;&#12391;&#12356;&#12367;&#12290;&#19971;&#26085;&#38291;&#12290;&#12383;&#12387;&#12383;&#19971;&#26085;&#38291;&#12398;&#12383;&#12417;&#12395;&#12289;&#20309;&#24180;&#12418;&#12434;&#24453;&#12388;&#12290;&mdash;&mdash;&#31169;&#12383;&#12385;&#12363;&#12425;&#12377;&#12428;&#12400;&#12289;&#12381;&#12428;&#12399;&#12377;&#12372;&#12367;&#20762;&#12367;&#12390;&#12289;&#24754;&#12375;&#12356;&#12371;&#12392;&#12395;&#35211;&#12360;&#12427;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12465;&#12540;&#12473;&#12398;&#20013;&#12398;&#12475;&#12511;&#12383;&#12385;&#12399;&#12289;&#12414;&#12384;&#40665;&#12387;&#12390;&#12356;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12391;&#12418;&#12289;&#12418;&#12375;&#12363;&#12375;&#12383;&#12425;&#12289;&#12354;&#12394;&#12383;&#12383;&#12385;&#12395;&#12392;&#12387;&#12390;&#12399;&#36949;&#12358;&#12398;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12354;&#12394;&#12383;&#12383;&#12385;&#12395;&#12392;&#12387;&#12390;&#12289;&#22303;&#12398;&#20013;&#12391;&#12398;&#38263;&#12356;&#26178;&#38291;&#12399;&#12289;&#36864;&#23624;&#12394;&#24453;&#27231;&#26178;&#38291;&#12376;&#12419;&#12394;&#12367;&#12390;&mdash;&mdash;&#20805;&#23455;&#12375;&#12383;&#20154;&#29983;&#12381;&#12398;&#12418;&#12398;&#12394;&#12398;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12381;&#12375;&#12390;&#12289;&#22320;&#19978;&#12391;&#12398;&#19971;&#26085;&#38291;&#12399;&mdash;&mdash;&#31169;&#12383;&#12385;&#12395;&#12392;&#12387;&#12390;&#12398;&#22799;&#20241;&#12415;&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&#12394;&#12398;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#31505;&#12387;&#12383;&#12290;&#33258;&#20998;&#12391;&#12418;&#20309;&#12434;&#35328;&#12387;&#12390;&#12356;&#12427;&#12398;&#12363;&#12289;&#12424;&#12367;&#20998;&#12363;&#12425;&#12394;&#12367;&#12394;&#12387;&#12390;&#12365;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#20998;&#12363;&#12425;&#12394;&#12356;&#12369;&#12393;&#12290;&#20840;&#37096;&#12289;&#31169;&#12398;&#24819;&#20687;&#12384;&#12369;&#12393;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12475;&#12511;&#12383;&#12385;&#12399;&#12289;&#12414;&#12384;&#40180;&#12363;&#12394;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12397;&#12360;&#12289;&#12354;&#12394;&#12383;&#12383;&#12385;&#12399;&mdash;&mdash;&#24184;&#12379;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#27784;&#40665;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#38263;&#12356;&#27784;&#40665;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#24453;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12418;&#12289;&#33883;&#22478;&#12373;&#12435;&#12418;&#12289;&#12514;&#12491;&#12479;&#12540;&#12398;&#21521;&#12371;&#12358;&#12398;&#19990;&#30028;&#20013;&#12398;&#39318;&#33075;&#12383;&#12385;&#12418;&#12289;&#24687;&#12434;&#35440;&#12417;&#12390;&#24453;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#19977;&#21313;&#31186;&#12290;&#19968;&#20998;&#12290;&#20108;&#20998;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12475;&#12511;&#12383;&#12385;&#12399;&mdash;&mdash;&#31572;&#12360;&#12394;&#12363;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#19977;&#20998;&#12364;&#36942;&#12366;&#12383;&#26178;&#12289;&#12472;&#12472;&#12364;&#12422;&#12387;&#12367;&#12426;&#12392;&#21475;&#12434;&#38283;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&hellip;&hellip;&#24540;&#31572;&#12364;&#12394;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12399;&#12356;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12475;&#12511;&#12399;&#12289;&#33258;&#24049;&#35328;&#21450;&#30340;&#12513;&#12483;&#12475;&#12540;&#12472;&#12395;&#24540;&#31572;&#12375;&#12394;&#12363;&#12387;&#12383;&#12290;&#12371;&#12428;&#12399;&#12289;&#24444;&#12425;&#12364;&#33258;&#24049;&#35328;&#21450;&#30340;&#20966;&#29702;&#33021;&#21147;&#12434;&#25345;&#12383;&#12394;&#12356;&#12371;&#12392;&#12434;&#31034;&#21766;&#12375;&#12390;&#12356;&#12427;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12381;&#12358;&#12415;&#12383;&#12356;&#12391;&#12377;&#12397;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12375;&#12383;&#12364;&#12387;&#12390;&mdash;&mdash;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12472;&#12472;&#12399;&#12289;&#35079;&#30524;&#12434;&#31169;&#12395;&#21521;&#12369;&#12383;&#12290;&#20843;&#12388;&#12398;&#30446;&#12364;&#12289;&#12381;&#12428;&#12382;&#12428;&#24494;&#22937;&#12395;&#30064;&#12394;&#12427;&#20809;&#12434;&#25918;&#12387;&#12390;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&mdash;&mdash;&#20154;&#39006;&#12434;&#12289;&#22320;&#29699;&#12398;&#20195;&#34920;&#30693;&#30340;&#29983;&#21629;&#20307;&#12392;&#12375;&#12390;&#35469;&#23450;&#12377;&#12427;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#22823;&#12365;&#12367;&#24687;&#12434;&#21520;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#21213;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#20154;&#39006;&#12399;&#12289;&#12475;&#12511;&#12424;&#12426;&#36066;&#12356;&#12392;&#35469;&#12417;&#12425;&#12428;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12475;&#12511;&#12395;&#33258;&#24049;&#32057;&#20171;&#12434;&#12377;&#12427;&#12371;&#12392;&#12391;&#12290;&hellip;&hellip;&#12414;&#12376;&#12391;&#65311;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&nbsp; &nbsp;***</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&nbsp;&#33883;&#22478;&#12373;&#12435;&#12364;&#31169;&#12434;&#22806;&#12395;&#36899;&#12428;&#20986;&#12375;&#12383;&#26178;&#12289;&#22806;&#12399;&#22812;&#12384;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#38686;&#12364;&#38306;&#12398;&#22320;&#19979;&#12363;&#12425;&#22320;&#19978;&#12395;&#20986;&#12427;&#12392;&#12289;&#26481;&#20140;&#12398;&#22812;&#31354;&#12395;&#12399;&#35211;&#24931;&#12428;&#12394;&#12356;&#20809;&#12364;&#28014;&#12363;&#12435;&#12391;&#12356;&#12383;&#12290;&#26469;&#35370;&#32773;&#12398;&#23431;&#23449;&#33337;&#12384;&#12290;&#40658;&#12356;&#27491;&#21313;&#20108;&#38754;&#20307;&#12364;&#12289;&#26376;&#12424;&#12426;&#12418;&#22823;&#12365;&#12367;&#35211;&#12360;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#25968;&#26085;&#24460;&#12395;&#12399;&#12289;&#12371;&#12398;&#23431;&#23449;&#33337;&#12399;&#21435;&#12387;&#12390;&#12356;&#12367;&#12392;&#12356;&#12358;&#12290;&#20154;&#39006;&#12364;&#30693;&#30340;&#29983;&#21629;&#20307;&#12392;&#12375;&#12390;&#35469;&#23450;&#12373;&#12428;&#12383;&#20197;&#19978;&#12289;&#24444;&#12425;&#12399;&#12371;&#12428;&#20197;&#19978;&#24178;&#28169;&#12375;&#12394;&#12356;&#12425;&#12375;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#20808;&#29983;&#12289;&#12354;&#12426;&#12364;&#12392;&#12358;&#12372;&#12374;&#12356;&#12414;&#12375;&#12383;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#33883;&#22478;&#12373;&#12435;&#12399;&#12289;&#29645;&#12375;&#12367;&#31505;&#38996;&#12434;&#35211;&#12379;&#12383;&#12290;&#12371;&#12398;&#25968;&#26085;&#38291;&#12289;&#12378;&#12387;&#12392;&#32202;&#24373;&#12375;&#32154;&#12369;&#12390;&#12356;&#12383;&#24444;&#22899;&#12364;&#12289;&#21021;&#12417;&#12390;&#32937;&#12398;&#21147;&#12434;&#25244;&#12356;&#12383;&#12424;&#12358;&#12395;&#35211;&#12360;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12356;&#12360;&hellip;&hellip;&#31169;&#12418;&#12394;&#12435;&#12384;&#12363;&#12289;&#12424;&#12367;&#20998;&#12363;&#12425;&#12394;&#12356;&#12358;&#12385;&#12395;&hellip;&hellip;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12356;&#12360;&#12289;&#12354;&#12394;&#12383;&#12398;&#28436;&#35500;&#12399;&#32032;&#26228;&#12425;&#12375;&#12363;&#12387;&#12383;&#12290;&#20154;&#39006;&#12392;&#12399;&#20309;&#12363;&#12434;&#21839;&#12356;&#12289;&#12475;&#12511;&#12392;&#12399;&#20309;&#12363;&#12434;&#21839;&#12356;&#12289;&#12381;&#12375;&#12390;&#12381;&#12398;&#21839;&#12356;&#12434;&#21839;&#12358;&#12371;&#12392;&#33258;&#20307;&#12364;&#30693;&#24615;&#12384;&#12392;&#31034;&#12375;&#12383;&#12290;&mdash;&mdash;&#21746;&#23398;&#30340;&#12391;&#12354;&#12426;&#12394;&#12364;&#12425;&#12289;&#31185;&#23398;&#30340;&#12391;&#12418;&#12354;&#12387;&#12383;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#39318;&#12434;&#20670;&#12370;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12435;&#12394;&#12395;&#22823;&#12375;&#12383;&#12371;&#12392;&#12434;&#35328;&#12387;&#12383;&#12384;&#12429;&#12358;&#12363;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12383;&#12384;&#27491;&#30452;&#12395;&#12289;&#31169;&#12399;&#12475;&#12511;&#12398;&#12371;&#12392;&#12364;&#20998;&#12363;&#12425;&#12394;&#12356;&#12289;&#12392;&#35328;&#12387;&#12383;&#12384;&#12369;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12428;&#12364;&#12289;&#30693;&#24615;&#12398;&#35388;&#26126;&#12395;&#12394;&#12427;&#12392;&#12399;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12397;&#12360;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#12405;&#12392;&#24605;&#12356;&#20986;&#12375;&#12390;&#12289;&#33883;&#22478;&#12373;&#12435;&#12395;&#32862;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12373;&#12387;&#12365;&#12289;&#12475;&#12511;&#12383;&#12385;&#12364;&#40180;&#12365;&#27490;&#12435;&#12384;&#12391;&#12375;&#12423;&#12290;&#31169;&#12364;&#35441;&#12375;&#22987;&#12417;&#12383;&#26178;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12360;&#12360;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12354;&#12428;&#12387;&#12390;&mdash;&mdash;&#12394;&#12435;&#12391;&#12384;&#12392;&#24605;&#12356;&#12414;&#12377;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#33883;&#22478;&#12373;&#12435;&#12399;&#39318;&#12434;&#20670;&#12370;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12373;&#12354;&hellip;&hellip;&#20598;&#28982;&#12376;&#12419;&#12394;&#12356;&#12391;&#12377;&#12363;&#65311; &#12354;&#12427;&#12356;&#12399;&#12289;&#25391;&#21205;&#12434;&#24863;&#30693;&#12375;&#12390;&#35686;&#25106;&#12375;&#12383;&#12392;&#12363;&#12301;</span></p><p class="c2"><span class="c1">&#12300;&#12363;&#12418;&#12397;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#22812;&#31354;&#12434;&mdash;&mdash;&#23431;&#23449;&#33337;&#12434;&#35211;&#19978;&#12370;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#20598;&#28982;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#35686;&#25106;&#21453;&#24540;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12391;&#12418;&#12289;&#31169;&#12395;&#12399;&#12385;&#12423;&#12387;&#12392;&#12384;&#12369;&#12289;&#36949;&#12358;&#39080;&#12395;&#24605;&#12360;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12475;&#12511;&#12383;&#12385;&#12399;&#12289;&#31169;&#12398;&#22768;&#12434;&#32862;&#12356;&#12390;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#20869;&#23481;&#12434;&#29702;&#35299;&#12375;&#12383;&#12363;&#12393;&#12358;&#12363;&#12399;&#20998;&#12363;&#12425;&#12394;&#12356;&#12290;&#12362;&#12381;&#12425;&#12367;&#12289;&#12375;&#12390;&#12356;&#12394;&#12356;&#12384;&#12429;&#12358;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12391;&#12418;&#12289;&#20309;&#12363;&#12364;&#36949;&#12358;&#38899;&#12434;&#30330;&#12375;&#12390;&#12356;&#12427;&#12289;&#12392;&#12399;&#27671;&#12389;&#12356;&#12383;&#12399;&#12378;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#24444;&#12425;&#12398;&#19990;&#30028;&#12395;&#12289;&#30064;&#36074;&#12394;&#20309;&#12363;&#12364;&#20837;&#12426;&#36796;&#12435;&#12391;&#12365;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12356;&#12388;&#12418;&#12392;&#36949;&#12358;&#25391;&#21205;&#12290;&#12356;&#12388;&#12418;&#12392;&#36949;&#12358;&#12522;&#12474;&#12512;&#12290;&#12356;&#12388;&#12418;&#12392;&#36949;&#12358;&#12497;&#12479;&#12540;&#12531;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12428;&#12395;&#23550;&#12375;&#12390;&#12289;&#24444;&#12425;&#12399;&mdash;&mdash;&#12376;&#12387;&#12392;&#32819;&#12434;&#28548;&#12414;&#12379;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#40180;&#12367;&#12398;&#12434;&#12420;&#12417;&#12390;&#12289;&#32884;&#12356;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12428;&#12387;&#12390;&#12289;&#12418;&#12375;&#12363;&#12375;&#12390;&mdash;&mdash;</span></p><p class="c2"><span class="c1">&nbsp;&mdash;&mdash;&#30693;&#24615;&#12398;&#33804;&#33469;&#12394;&#12435;&#12376;&#12419;&#12394;&#12356;&#12384;&#12429;&#12358;&#12363;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#39318;&#12434;&#25391;&#12387;&#12383;&#12290;&#32771;&#12360;&#12377;&#12366;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12391;&#12418;&mdash;&mdash;&#12384;&#12363;&#12425;&#12371;&#12381;&#12289;&#31169;&#12399;&#12475;&#12511;&#12434;&#30740;&#31350;&#12375;&#32154;&#12369;&#12427;&#12398;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#20998;&#12363;&#12425;&#12394;&#12356;&#12371;&#12392;&#12434;&#12289;&#20998;&#12363;&#12429;&#12358;&#12392;&#12377;&#12427;&#12371;&#12392;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12428;&#12364;&#31169;&#12398;&#20181;&#20107;&#12391;&#12354;&#12426;&#12289;&#20154;&#39006;&#12398;&#30693;&#24615;&#12391;&#12354;&#12426;&mdash;&mdash;&#12383;&#12406;&#12435;&#12289;&#29983;&#12365;&#12427;&#24847;&#21619;&#12394;&#12435;&#12384;&#12429;&#12358;&#12290;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&nbsp;&#12509;&#12465;&#12483;&#12488;&#12398;&#20013;&#12398;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#12364;&#25391;&#21205;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#35211;&#12427;&#12392;&#12289;&#30740;&#31350;&#23460;&#12398;&#24460;&#36649;&#12363;&#12425;&#12398;&#12513;&#12483;&#12475;&#12540;&#12472;&#12384;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#20808;&#29983;&#65281; &#20170;&#12289;&#12491;&#12517;&#12540;&#12473;&#35211;&#12414;&#12375;&#12383;&#65281; &#12377;&#12372;&#12356;&#65281; &#20154;&#39006;&#12434;&#25937;&#12387;&#12383;&#12435;&#12391;&#12377;&#12397;&#65281;&#65281;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#33510;&#31505;&#12356;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#36820;&#20449;&#12434;&#25171;&#12388;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12356;&#12420;&#12289;&#12475;&#12511;&#12392;&#35441;&#12375;&#12383;&#12384;&#12369;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#12377;&#12368;&#12395;&#36820;&#20449;&#12364;&#26469;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&#12360;&#65311; &#12393;&#12358;&#12356;&#12358;&#12371;&#12392;&#12391;&#12377;&#12363;&#65311;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#12473;&#12510;&#12507;&#12434;&#12509;&#12465;&#12483;&#12488;&#12395;&#12375;&#12414;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#35500;&#26126;&#12377;&#12427;&#12395;&#12399;&#12289;&#38263;&#12377;&#12366;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12381;&#12428;&#12395;&#12289;&#35500;&#26126;&#12375;&#12383;&#12392;&#12371;&#12429;&#12391;&#12289;&#12383;&#12406;&#12435;&#35504;&#12418;&#20449;&#12376;&#12394;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#20154;&#39006;&#12364;&#12475;&#12511;&#12424;&#12426;&#36066;&#12356;&#12371;&#12392;&#12434;&#35388;&#26126;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#12475;&#12511;&#12395;&#28436;&#35500;&#12434;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#26360;&#12356;&#12390;&#12415;&#12427;&#12392;&#12289;&#12414;&#12377;&#12414;&#12377;&#24847;&#21619;&#12364;&#20998;&#12363;&#12425;&#12394;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#31505;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#22812;&#31354;&#12398;&#12393;&#12371;&#12363;&#12391;&#12289;&#12498;&#12464;&#12521;&#12471;&#12364;&#40180;&#12365;&#22987;&#12417;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12459;&#12490;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#30456;&#22793;&#12431;&#12425;&#12378;&#12289;&#12381;&#12398;&#24847;&#21619;&#12399;&#31169;&#12395;&#12399;&#20998;&#12363;&#12425;&#12394;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12391;&#12418;&mdash;&mdash;&#12290;</span></p><p class="c2"><span class="c1">&#12300;&mdash;&mdash;&#12414;&#12383;&#26126;&#26085;&#12289;&#20250;&#12356;&#12395;&#34892;&#12367;&#12424;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#12381;&#12358;&#21599;&#12356;&#12390;&#12289;&#27497;&#12365;&#20986;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#26481;&#20140;&#12398;&#22812;&#12399;&#12414;&#12384;&#38263;&#12356;&#12290;&#12381;&#12375;&#12390;&#12289;&#12475;&#12511;&#12398;&#22799;&#12418;&#12289;&#12414;&#12384;&#32066;&#12431;&#12387;&#12390;&#12356;&#12394;&#12356;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#31169;&#12399;&#30740;&#31350;&#32773;&#12384;&#12290;&#12475;&#12511;&#30740;&#31350;&#32773;&#12384;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12371;&#12428;&#12363;&#12425;&#12418;&#12289;&#12475;&#12511;&#12434;&#35211;&#12388;&#12417;&#32154;&#12369;&#12427;&#12290;&#24444;&#12425;&#12398;&#22768;&#12434;&#32862;&#12365;&#32154;&#12369;&#12427;&#12290;&#20998;&#12363;&#12425;&#12394;&#12356;&#12371;&#12392;&#12434;&#12289;&#20998;&#12363;&#12429;&#12358;&#12392;&#12375;&#32154;&#12369;&#12427;&#12290;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&#20102;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1"><br>&quot;&#12475;&#12511;&#12395;&#12388;&#12356;&#12390;&#12354;&#12394;&#12383;&#12364;&#30693;&#12425;&#12394;&#12363;&#12387;&#12383;&#12356;&#12367;&#12388;&#12363;&#12398;&#12371;&#12392;&quot; &#26775;&#27010; &quot;&#23433;&#34276;&#31354;&#34633;&quot;<br><br> &#30064;&#26143;&#20154;&#12364;&#22320;&#29699;&#12395;&#39131;&#26469;&#12375;&#20154;&#39006;&#12392;&#12398;&#23550;&#35441;&#12434;&#27714;&#12417;&#12383;&#12364;&#12289;&#24444;&#12425;&#12399;&#20154;&#39006;&#12434;&#12300;&#30693;&#30340;&#29983;&#21629;&#20307;&#12301;&#12392;&#35469;&#12417;&#12394;&#12363;&#12387;&#12383;&#12290;&#22320;&#29699;&#12395;&#12362;&#12356;&#12390;&#30693;&#24615;&#12434;&#25345;&#12388;&#12392;&#35469;&#23450;&#12373;&#12428;&#12383;&#12398;&#12399;&#34796;&#12384;&#12387;&#12383;&#12290;&#30064;&#26143;&#20154;&#12399;&#12475;&#12511;&#12398;&#32032;&#25968;&#21608;&#26399;&#12420;&#38899;&#38911;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#12300;&#39640;&#24230;&#12394;&#25991;&#26126;&#12301;&#12392;&#35211;&#12394;&#12375;&#12289;&#20154;&#39006;&#12434;&#12300;&#21069;&#30693;&#24615;&#31278;&#12301;&#12392;&#20998;&#39006;&#12375;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#26118;&#34411;&#23398;&#32773;&#12398;&#26704;&#29983;&#32654;&#37428;&#12399;&#31361;&#28982;&#12300;&#20154;&#39006;&#20195;&#34920;&#36890;&#35379;&#12301;&#12395;&#20219;&#21629;&#12373;&#12428;&#12427;&#12290;&#12511;&#12483;&#12471;&#12519;&#12531;&#12399;&#12475;&#12511;&#12398;&#12300;&#35328;&#35486;&#12301;&#12434;&#35299;&#35501;&#12375;&#12289;&#20154;&#39006;&#12364;&#30693;&#30340;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#35388;&#26126;&#12377;&#12427;&#12371;&#12392;&#12290;&#26399;&#38480;&#12399;&#19971;&#21313;&#20108;&#26178;&#38291;&#12289;&#22833;&#25943;&#12377;&#12428;&#12400;&#20154;&#39006;&#12399;&#22320;&#29699;&#12398;&#31649;&#29702;&#27177;&#12434;&#22833;&#12358;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#32654;&#37428;&#12399;&#30064;&#26143;&#20154;&#12300;&#12472;&#12472;&#12301;&#12392;&#12398;&#23550;&#35441;&#12434;&#36890;&#12376;&#12289;&#12300;&#30693;&#24615;&#12392;&#12399;&#20309;&#12363;&#12301;&#12434;&#21839;&#12356;&#30452;&#12377;&#12290;&#35079;&#38609;&#12373;&#12384;&#12369;&#12394;&#12425;&#22825;&#20505;&#12418;&#35079;&#38609;&#12384;&#12290;&#12391;&#12399;&#30693;&#24615;&#12398;&#26412;&#36074;&#12392;&#12399;&#20309;&#12363;&mdash;&mdash;&#30064;&#26143;&#20154;&#12399;&#31572;&#12360;&#12427;&#12290;&#12300;&#33258;&#24049;&#35328;&#21450;&#12290;&#33258;&#20998;&#33258;&#36523;&#12395;&#12388;&#12356;&#12390;&#32771;&#12360;&#12289;&#35500;&#26126;&#12375;&#12289;&#38480;&#30028;&#12434;&#35469;&#35672;&#12377;&#12427;&#33021;&#21147;&#12301;</span></p><p class="c2"><span class="c1">&nbsp;&#32654;&#37428;&#12399;&#27671;&#12389;&#12367;&#12290;&#33258;&#20998;&#12364;&#12475;&#12511;&#12434;&#30740;&#31350;&#12377;&#12427;&#12371;&#12392;&#12381;&#12398;&#12418;&#12398;&#12364;&#33258;&#24049;&#35328;&#21450;&#12384;&#12392;&#12290;&#20182;&#32773;&#12434;&#29702;&#35299;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#20154;&#38291;&#12399;&#33258;&#20998;&#33258;&#36523;&#12434;&#23450;&#32681;&#12375;&#12390;&#12356;&#12427;&#12290;&#26368;&#32066;&#25163;&#27573;&#12392;&#12375;&#12390;&#32654;&#37428;&#12399;&#12475;&#12511;&#12395;&#12300;&#33258;&#24049;&#32057;&#20171;&#12301;&#12434;&#35430;&#12415;&#12427;&#12290;&#33258;&#20998;&#12364;&#20309;&#32773;&#12363;&#12289;&#12394;&#12380;&#12475;&#12511;&#12434;&#30740;&#31350;&#12377;&#12427;&#12398;&#12363;&#12289;&#12381;&#12375;&#12390;&#12475;&#12511;&#12398;&#12371;&#12392;&#12434;&#12356;&#12363;&#12395;&#29702;&#35299;&#12375;&#12390;&#12356;&#12394;&#12356;&#12363;&#27491;&#30452;&#12395;&#35486;&#12426;&#12363;&#12369;&#12427;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#12475;&#12511;&#12399;&#24540;&#31572;&#12375;&#12394;&#12363;&#12387;&#12383;&#12290;&#12381;&#12398;&#27784;&#40665;&#12364;&#33258;&#24049;&#35328;&#21450;&#33021;&#21147;&#12398;&#27424;&#22914;&#12434;&#35388;&#26126;&#12375;&#12289;&#20154;&#39006;&#12399;&#30693;&#30340;&#29983;&#21629;&#20307;&#12392;&#12375;&#12390;&#35469;&#23450;&#12373;&#12428;&#12427;&#12290;&#12375;&#12363;&#12375;&#32654;&#37428;&#12399;&#27671;&#12389;&#12367;&#12290;&#12475;&#12511;&#12383;&#12385;&#12399;&#24444;&#22899;&#12398;&#22768;&#12434;&#32862;&#12356;&#12390;&#12356;&#12383;&#12290;&#29702;&#35299;&#12399;&#12375;&#12390;&#12356;&#12394;&#12367;&#12392;&#12418;&#12289;&#30064;&#36074;&#12394;&#20309;&#12363;&#12395;&#32819;&#12434;&#28548;&#12414;&#12379;&#12390;&#12356;&#12383;&#12290;&#12381;&#12428;&#12418;&#12414;&#12383;&#30693;&#24615;&#12398;&#33804;&#33469;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&mdash;&mdash;&#12381;&#12358;&#24605;&#12356;&#12394;&#12364;&#12425;&#24444;&#22899;&#12399;&#12371;&#12428;&#12363;&#12425;&#12418;&#12475;&#12511;&#12434;&#30740;&#31350;&#12375;&#32154;&#12369;&#12427;&#12371;&#12392;&#12434;&#27770;&#24847;&#12377;&#12427;&#12290;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&#12304;&#29983;&#25104;&#65313;&#65321;&#12398;&#21033;&#29992;&#12395;&#12388;&#12356;&#12390;&#12305;</span></p><p class="c2"><span class="c1">&nbsp;&#26412;&#20316;&#21697;&#12399;&#29983;&#25104;&#65313;&#65321;&#65288;Google Antigravity&#65289;&#12395;&#20840;&#38754;&#30340;&#12395;&#20381;&#38972;&#12375;&#12390;&#21046;&#20316;&#12375;&#12414;&#12375;&#12383;&#12290;&#20855;&#20307;&#30340;&#12394;&#36942;&#31243;&#12399;&#20197;&#19979;&#12398;&#12392;&#12362;&#12426;&#12391;&#12377;&#12290;</span></p><p class="c2"><span class="c1">&#65297;&#65294;&#12467;&#12531;&#12475;&#12503;&#12488;&#27573;&#38542;&#65306;&#24540;&#21215;&#32773;&#12363;&#12425;&#12300;&#12518;&#12540;&#12514;&#12521;&#12473;&#12394;&#30693;&#30340;&#65331;&#65318;&#12301;&#12392;&#12356;&#12358;&#12522;&#12463;&#12456;&#12473;&#12488;&#12434;&#25552;&#31034;&#12290;&#65313;&#65321;&#12364;&#12501;&#12449;&#12540;&#12473;&#12488;&#12467;&#12531;&#12479;&#12463;&#12488;&times;&#35328;&#35486;&#23398;&#12398;&#12467;&#12531;&#12475;&#12503;&#12488;&#12434;&#35079;&#25968;&#25552;&#26696;&#12290;</span></p><p class="c2"><span class="c1">&#65298;&#65294;&#35373;&#23450;&#35519;&#25972;&#65306;&#24403;&#21021;&#12300;&#12463;&#12472;&#12521;&#12301;&#26696;&#12384;&#12387;&#12383;&#12364;&#24540;&#21215;&#32773;&#12363;&#12425;&#12300;&#12354;&#12426;&#12365;&#12383;&#12426;&#12301;&#12392;&#12398;&#25351;&#25688;&#12434;&#21463;&#12369;&#12289;&#65313;&#65321;&#12364;&#12300;&#31896;&#33740;&#12301;&#12392;&#12300;&#12475;&#12511;&#12301;&#12434;&#25552;&#26696;&#12289;&#24540;&#21215;&#32773;&#12364;&#12300;&#12475;&#12511;&#12301;&#12434;&#36984;&#25246;&#12290;</span></p><p class="c2"><span class="c1">&#65299;&#65294;&#26412;&#25991;&#22519;&#31558;&#65306;&#65313;&#65321;&#12364;&#12479;&#12452;&#12488;&#12523;&#12289;&#27083;&#25104;&#12289;&#30331;&#22580;&#20154;&#29289;&#12289;&#31185;&#23398;&#32771;&#35388;&#12289;&#20840;&#25991;&#12434;&#29983;&#25104;&#12290;&#24540;&#21215;&#32773;&#12399;&#26041;&#37341;&#36984;&#25246;&#12392;&#25215;&#35469;&#12398;&#12415;&#12290;</span></p><p class="c2"><span class="c1">&#65300;&#65294;&#25512;&#25970;&#12539;&#35519;&#25972;&#65306;&#24540;&#21215;&#32773;&#12398;&#20381;&#38972;&#12395;&#12424;&#12426;&#12289;&#26522;&#25968;&#35519;&#25972;&#65288;&#30701;&#32302;&#24460;&#12395;&#35215;&#23450;&#26522;&#25968;&#12414;&#12391;&#22679;&#37327;&#65289;&#12289;&#20027;&#20154;&#20844;&#12434;&#25964;&#35486;&#12539;&#30064;&#26143;&#20154;&#12434;&#12479;&#12513;&#21475;&#12395;&#21475;&#35519;&#35519;&#25972;&#12289;&#12479;&#12452;&#12488;&#12523;&#22793;&#26356;&#31561;&#12434;&#23455;&#26045;&#12290;&#12373;&#12425;&#12395;&#35501;&#32773;&#12501;&#12451;&#12540;&#12489;&#12496;&#12483;&#12463;&#12434;&#21463;&#12369;&#12289;&#12300;&#12394;&#12380;&#32032;&#25968;&#12476;&#12511;&#12398;&#12356;&#12394;&#12356;&#26085;&#26412;&#12395;&#26469;&#12383;&#12398;&#12363;&#12301;&#12392;&#12356;&#12358;&#35542;&#29702;&#30340;&#24369;&#28857;&#12434;&#35036;&#24375;&#65288;&#21271;&#31859;&#12398;&#21608;&#26399;&#12476;&#12511;&#12399;&#12302;&#30609;&#24819;&#26399;&#12303;&#12391;&#20132;&#20449;&#25298;&#21542;&#12392;&#12356;&#12358;&#35373;&#23450;&#12434;&#36861;&#21152;&#65289;&#12289;&#12487;&#12540;&#12479;&#20837;&#21147;&#12471;&#12540;&#12531;&#12398;&#12522;&#12450;&#12522;&#12486;&#12451;&#21521;&#19978;&#65288;&#25919;&#24220;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12363;&#12425;&#12398;&#36578;&#36865;&#12395;&#22793;&#26356;&#65289;&#31561;&#12398;&#20462;&#27491;&#12434;&#34892;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">5&#65294;&#24540;&#21215;&#32773;&#12364;&#26368;&#32066;&#30340;&#12394;&#24494;&#35519;&#25972;&#12434;&#34892;&#12387;&#12383;&#12290;</span></p><p class="c2"><span class="c1">&nbsp;&#20197;&#19978;&#12398;&#36890;&#12426;&#12289;&#26412;&#20316;&#21697;&#12399;&#29983;&#25104;&#65313;&#65321;&#12395;&#20840;&#38754;&#30340;&#12395;&#20381;&#23384;&#12375;&#12390;&#21046;&#20316;&#12373;&#12428;&#12383;&#12418;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2 c3"><span class="c1"></span></p></body></html>